<?
$MESS["REPORT_CHART_TYPE_LINE"] = "Графік";
$MESS["REPORT_CHART_TYPE_BAR"] = "Гістограма";
$MESS["REPORT_CHART_TYPE_PIE"] = "Кругова";
$MESS["REPORT_CHART_ERR_01"] = "Відсутні початкові дані";
$MESS["REPORT_CHART_ERR_02"] = "Неправильно зазначений тип діаграми";
$MESS["REPORT_CHART_ERR_03"] = "Не вказані типи рядів даних";
$MESS["REPORT_CHART_ERR_04"] = "Недостатньо рядів з даними для діаграми";
$MESS["REPORT_CHART_ERR_05"] = "Для кругової діаграми повинен бути тільки один ряд аргументів і один ряд значень";
$MESS["REPORT_CHART_ERR_06"] = "Неприпустимий індекс типу ряду";
$MESS["REPORT_CHART_ERR_07"] = "Неприпустимий тип ряду аргументів";
$MESS["REPORT_CHART_ERR_08"] = "Неприпустимий тип ряду значень";
$MESS["REPORT_CHART_ERR_09"] = "Відсутні дані для побудови діаграми";
$MESS["REPORT_CHART_ERR_10"] = "Неприпустимий індекс значень";
$MESS["REPORT_CHART_ERR_11"] = "Невірний формат значень";
$MESS["REPORT_CHART_ERR_12"] = "Кількість рядів даних не відповідає кількості типів";
$MESS["REPORT_CHART_ERR_13"] = "Неправильна індекс ряду даних";
$MESS["REPORT_CHART_ERR_14"] = "Невідомий тип ряду даних";
$MESS["REPORT_CHART_ERR_15"] = "Не вдалося привести значення дати до формату сайту";
$MESS["REPORT_CHART_ERR_41"] = "Не вмію малювати діаграму зазначеного типу";
$MESS["REPORT_CHART_ERR_42"] = "Для побудови графіка необхідно не менше двох значень";
$MESS["REPORT_CHART_ERR_43"] = "Для побудови гістограми необхідно не менше двох значень";
$MESS["REPORT_CHART_ERR_44"] = "Для кругової діаграми необхідно не менше одного значення";
$MESS["REPORT_CHART_ERR_45"] = "У результаті фільтрації та консолідації для кругової діаграми не залишилося значень";
$MESS["REPORT_CHART_ERR_46"] = "Помилка сортування консолідованих значень кругової діаграми";
?>