<?
$MESS["SEF_MODE_TIP"] = "При встановленому прапорі включається підтримка ЛЗУ і стають доступними для заповнення поля настройки адрес";
$MESS["PER_PAGE_TIP"] = "Зазначена кількість визначає число карток на одній сторінці, інші будуть виведені за допомогою посторінкової навігації.";
$MESS["SET_TITLE_TIP"] = "У якості заголовку сторінки виводиться «Мої пластикові карти».";
$MESS["SEF_FOLDER_TIP"] = "Шлях до папки, з якою працює компонент. Цей шлях може як збігатися за фізичним шляхом, так і не збігатися.";
$MESS["SEF_URL_TEMPLATES_list_TIP"] = "Вказується вміст адресного рядка при переході до сторінки зі списком пластикових карток, наприклад, list/";
$MESS["SEF_URL_TEMPLATES_detail_TIP"] = "Вказується вміст адресного рядка при переході до редагування пластикової карти. До адресного рядку необхідно передавати ID карти.";
?>