<?
$MESS ['WD_STEP_0_TITLE'] = "РњР°СЃС‚РµСЂ СѓСЃС‚Р°РЅРѕРІРєРё С€Р°Р±Р»РѕРЅР° Bitrixtemplates";
$MESS ['WD_STEP_0_WIZARD_ABOUT'] = 'Р”Р°РЅРЅС‹Р№ РјР°СЃС‚РµСЂ СѓСЃС‚Р°РЅР°РІР»РёРІР°РµС‚ РЅР° РІР°С€ СЃР°Р№С‚/СЃР°Р№С‚С‹ С€Р°Р±Р»РѕРЅС‹, Р·Р°РєР°Р·Р°РЅРЅС‹Рµ РЅР° bitrixtemplates.ru<br /> <br />
<b>РћРїРёСЃР°РЅРёРµ С€Р°РіРѕРІ:</b><br /> <br />
<ul>
 <li>РЁР°Рі 1. РЈСЃС‚Р°РЅРѕРІРєР° С€Р°Р±Р»РѕРЅР°</li>
 <li>РЁР°Рі 2. РљРѕРїРёСЂРѕРІР°РЅРёРµ С„Р°Р№Р»РѕРІ/РґР°РЅРЅС‹С… РїСѓР±Р»РёС‡РЅРѕР№ С‡Р°СЃС‚Рё</li>
 <li>РЁР°Рі 3. Р’С‹РІРѕРґ СЂРµР·СѓР»СЊС‚Р°С‚РѕРІ СЂР°Р±РѕС‚С‹ РјР°СЃС‚РµСЂР°</li>
</ul>';
$MESS ['WD_STEP_0_CONTINUE'] = 'РќР°Р¶РјРёС‚Рµ "Р”Р°Р»РµРµ" РґР»СЏ СѓСЃС‚Р°РЅРѕРІРєРё РёР»Рё "РћС‚РјРµРЅР°" РґР»СЏ РІС‹С…РѕРґР° РёР· РјР°СЃС‚РµСЂР°.';

$MESS ['WD_STEP_1_TITLE'] = "РЁР°Рі 1. РЈСЃС‚Р°РЅРѕРІРєР° С€Р°Р±Р»РѕРЅР°";
$MESS ['WD_STEP_1_TEMPLATES'] = "РњР°СЃС‚РµСЂ РіРѕС‚РѕРІ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ СЃР»РµРґСѓСЋС‰РёРµ С€Р°Р±Р»РѕРЅС‹:";
$MESS ['WD_STEP_1_NOT_INSTALLED'] = "РћС€РёР±РєР° РєРѕРїРёСЂРѕРІР°РЅРёСЏ С€Р°Р±Р»РѕРЅР°";
$MESS ['WD_STEP_1_COPY_PUB'] = 'РќР°Р¶РјРёС‚Рµ "Р”Р°Р»РµРµ" РґР»СЏ РєРѕРїРёСЂРѕРІР°РЅРёСЏ РїСѓР±Р»РёС‡РЅРѕР№ С‡Р°СЃС‚Рё';

$MESS ['WD_STEP_2_TITLE'] = "РЁР°Рі 2. РљРѕРїРёСЂРѕРІР°РЅРёРµ С„Р°Р№Р»РѕРІ/РґР°РЅРЅС‹С… РїСѓР±Р»РёС‡РЅРѕР№ С‡Р°СЃС‚Рё";
$MESS ['WD_STEP_2_COPY_PUB'] = "Р РµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ РїСѓР±Р»РёС‡РЅСѓСЋ С‡Р°СЃС‚СЊ С€Р°Р±Р»РѕРЅР°, РІС‹Р±РµСЂРёС‚Рµ СЃР°Р№С‚С‹ РґР»СЏ СѓСЃС‚Р°РЅРѕРІРєРё";
$MESS ['WD_STEP_2_ATTENTION'] = "Р’РЅРёРјР°РЅРёРµ! РЎС‚Р°СЂС‹Рµ РІРµСЂСЃРёРё РІРєР»СЋС‡Р°РµРјС‹С… РѕР±Р»Р°СЃС‚РµР№ Р±СѓРґСѓС‚ СѓС‚РµСЂСЏРЅС‹.";
$MESS ['WD_STEP_2_INSTALL_DATA'] = 'РЈСЃС‚Р°РЅРѕРІРёС‚СЊ РёРЅС„РѕР±Р»РѕРєРё СЃ РґРµРјРѕ-РґР°РЅРЅС‹РјРё';
$MESS ['WD_STEP_2_NOT_INSTALLED'] = "РћС€РёР±РєР° РєРѕРїРёСЂРѕРІР°РЅРёСЏ С„Р°Р№Р»РѕРІ";
$MESS ['WD_STEP_2_CONTINUE'] = 'РќР°Р¶РјРёС‚Рµ "Р”Р°Р»РµРµ" РґР»СЏ РєРѕРїРёСЂРѕРІР°РЅРёСЏ РёР»Рё "РћС‚РјРµРЅР°" РґР»СЏ РІС‹С…РѕРґР° РёР· РјР°СЃС‚РµСЂР°.';

$MESS ['WD_FINISH_TITLE'] = 'РЁР°Рі 3. Р’С‹РІРѕРґ СЂРµР·СѓР»СЊС‚Р°С‚РѕРІ СЂР°Р±РѕС‚С‹ РјР°СЃС‚РµСЂР°';
$MESS ['WD_FINISH_RESULTS'] = 'РЈСЃС‚Р°РЅРѕРІРєР° С€Р°Р±Р»РѕРЅР° СѓСЃРїРµС€РЅРѕ Р·Р°РІРµСЂС€РµРЅР°';
$MESS ['WD_FINISH_TPL_INSTALLED'] = "РЈСЃС‚Р°РЅРѕРІР»РµРЅС‹ С€Р°Р±Р»РѕРЅС‹";
$MESS ['WD_FINISH_PUB_INSTALLED'] = "РЁР°Р±Р»РѕРЅС‹ Рё С„Р°Р№Р»С‹ РїСѓР±Р»РёС‡РЅРѕР№ С‡Р°СЃС‚Рё СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹ РЅР° СЃР°Р№С‚С‹:";


$MESS ['WD_CANCEL_TITLE'] = 'Р Р°Р±РѕС‚Р° РјР°СЃС‚РµСЂР° РїСЂРµСЂРІР°РЅР°';
$MESS ['WD_CANCEL_NO_TPL'] = 'РЁР°Р±Р»РѕРЅ РЅРµ Р±С‹Р» СѓСЃС‚Р°РЅРѕРІР»РµРЅ';
$MESS ['WD_TPL_NOT_ASSIGN'] = 'РЁР°Р±Р»РѕРЅ РЅРµ Р±С‹Р» РЅР°Р·РЅР°С‡РµРЅ СЃР°Р№С‚Сѓ';
$MESS ['WD_CANCEL_NO_PUB'] = 'Р¤Р°Р№Р»С‹ РїСѓР±Р»РёС‡РЅРѕР№ С‡Р°СЃС‚Рё РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹';
$MESS ['WD_CLOSE'] = 'Р—Р°РєСЂС‹С‚СЊ';

$MESS ['WD_SITE_NOT_FOUND'] = 'РЎР°Р№С‚ РЅРµ РЅР°Р№РґРµРЅ';
$MESS ['WD_SITE_NOT_WRITABLE'] = 'РљР°С‚Р°Р»РѕРі СЃР°Р№С‚Р° РЅРµ РґРѕСЃС‚СѓРїРµРЅ РґР»СЏ Р·Р°РїРёСЃРё';
?>