<?
$MESS["SHOW_HIDDEN_TIP"] = "Під прихованими рубриками розуміються розсилки, у налаштуваннях яких знята опція <i>Виводити до списку публічних розсилок</i>.";
$MESS["PAGE_TIP"] = "В даному полі вказується шлях від кореня сайту (#SITE_DIR#) до сторінки редагування підписки, наприклад, #SITE_DIR#about/subscr_edit.php";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно тільки визначити час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["USE_PERSONALIZATION_TIP"] = "Визначати підписку поточного користувача.";
?>