<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["DETAIL_URL_TIP"] = "Адреса сторінки детального перегляду фотографії.";
$MESS["SECTION_URL_TIP"] = "Адреса сторінки перегляду альбому.";
$MESS["DETAIL_EDIT_URL_TIP"] = "Адреса сторінки редагування параметрів фотографії.";
$MESS["ELEMENT_SORT_ORDER_TIP"] = "Виберіть порядок сортування фотографій — за зростанням або за спаданням.";
$MESS["DATE_TIME_FORMAT_TIP"] = "Виберіть формат відображення дати.";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть давантажені всі інфоблоки, створені для обраного типу.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["SECTION_ID_TIP"] = "Поле містить код, в якому передається ID розділу (альбому).";
$MESS["ELEMENT_ID_TIP"] = "Поле містить код, в якому передається ID елемента (фотографії).";
$MESS["SET_TITLE_TIP"] = "При зазначеній опції в якості заголовка сторінки буде встановлено назву альбому.";
$MESS["DISPLAY_PANEL_TIP"] = "При встановленій опції кнопки будуть відображені в режимі редагування сайту на адміністративній панелі і в наборі кнопок області редагування компоненту.";
$MESS["UPLOAD_URL_TIP"] = "Шлях до сторінки завантаження фотографій.";
$MESS["SECTION_CODE_TIP"] = "Символьний ідентифікатор альбому.";
$MESS["ELEMENT_CODE_TIP"] = "Символьний ідентифікатор фотографії.";
$MESS["IBLOCK_ID_TIP"] = "Вкажіть інфоблок, в якому будуть зберігатися фотографії. Якщо вибрано пункт <i>(інше)-></i>, то необхідно вказати ID інфоблоку в полі поруч.";
$MESS["ELEMENT_SORT_FIELD_TIP"] = "Вкажіть поле, за яким буде відбуватися сортування фотографій в альбомі.";
?>