<?
$MESS["RESULT_ID_TIP"] = "В даному полі вказується значення змінної RESULT_ID, в якій передається ID результату веб-форми. За умовчанням поле містить ={\$_REQUEST[\"RESULT_ID\"]}, тобто RESULT_ID передаєтся через _REQUEST.";
$MESS["SEF_FOLDER_TIP"] = "В даному полі зазначається каталог, який буде відображатися в URL при переході на створювану сторінку.";
$MESS["SEF_URL_TEMPLATES_edit_TIP"] = "В даному полі зазначається, який вид буде мати URL при переході до сторінки редагування результату. За умовчанням поле містить #RESULT_ID#/";
$MESS["EDIT_STATUS_TIP"] = "Якщо «Так», то буде виведена форма зміни статусу поточного результату.";
$MESS["CHAIN_ITEM_TEXT_TIP"] = "Можна задати назву пункту навігаційного ланцюжка. Наприклад, «редагування результату».";
$MESS["CHAIN_ITEM_LINK_TIP"] = "Поле дозволяє додати посилання на додатковому пункті у навігаційному ланцюжку.";
$MESS["EDIT_ADDITIONAL_TIP"] = "При обраному зі списку варіанті «Так» будуть виведені на редагування додаткові поля форми при їх наявності.";
$MESS["IGNORE_CUSTOM_TEMPLATE_TIP"] = "При зазначеній опції буде використовуватися шаблон форми за умовчанням.";
$MESS["SEF_MODE_TIP"] = "При зазначеній опції увімкнена підтримка ЛЗУ.";
$MESS["USE_EXTENDED_ERRORS_TIP"] = "При встановленій опції будуть виведені повідомлення про помилки і відзначені невірно заповнені поля.";
$MESS["VIEW_URL_TIP"] = "Вказується ім'я сторінки перегляду результату. За умовчанням result_view.php (тобто сторінка повинна знаходитися в поточній директорії).";
$MESS["LIST_URL_TIP"] = "Вказується ім'я сторінки зі списком результатів. За умовчанням  result_list.php (тобто сторінка повинна знаходитися в поточній директорії).";
?>