<?
$MESS["FORUM_ID_TIP"] = "ID форуму для відгуків";
$MESS["IBLOCK_TYPE_TIP"] = "Тип інформаційного блоку (використовується тільки для перевірки)";
$MESS["IBLOCK_ID_TIP"] = "Код інформаційного блоку";
$MESS["ELEMENT_ID_TIP"] = "ID елемента";
$MESS["POST_FIRST_MESSAGE_TIP"] = "Починати тему текстом елемента";
$MESS["POST_FIRST_MESSAGE_TEMPLATE_TIP"] = "Шаблон тексту для першого повідомлення теми";
$MESS["URL_TEMPLATES_READ_TIP"] = "Сторінка читання теми форуму";
$MESS["URL_TEMPLATES_DETAIL_TIP"] = "Сторінка елемента інфоблоку";
$MESS["URL_TEMPLATES_PROFILE_VIEW_TIP"] = "Сторінка користувача";
$MESS["MESSAGES_PER_PAGE_TIP"] = "Кількість повідомлень на одній сторінці";
$MESS["PAGE_NAVIGATION_TEMPLATE_TIP"] = "Назва шаблону для виведення посторінкового навігації";
$MESS["DATE_TIME_FORMAT_TIP"] = "Формат показу дати і часу";
$MESS["PATH_TO_SMILE_TIP"] = "Шлях щодо кореня сайту до папки зі смайлами";
$MESS["USE_CAPTCHA_TIP"] = "Використовувати CAPTCHA,";
$MESS["PREORDER_TIP"] = "Виводити повідомлення в прямому порядку";
$MESS["CACHE_TYPE_TIP"] = "Тип кешування";
$MESS["CACHE_TIME_TIP"] = "Час кешування (сек.)";
$MESS["EDITOR_CODE_DEFAULT_TIP"] = "За умовчанням показувати невізуальних режим редактора";
$MESS["SHOW_AVATAR_TIP"] = "Показувати аватари користувачів";
$MESS["SHOW_RATING_TIP"] = "Виводити рейтинг";
$MESS["SHOW_MINIMIZED_TIP"] = "Звертати форму додавання відкликання";
$MESS["ENTITY_TYPE_TIP"] = "Це двох-символьний ідентифікатор типу сутності. Пишеться латиницею. Наприклад, для завдань тип сутності - TK.";
$MESS["ENTITY_ID_TIP"] = "Це числовий ідентифікатор коментованій сутності. Для завдання з ID, рівний 348, це значення - 348.";
$MESS["ENTITY_XML_ID_TIP"] = "Бувенно-числовий ID коментованій сутності, а саме XML ID. Використовуються символи [A-Z0-9_]. Для завдання 348, це значення - TASKS_348.";
$MESS["PERMISSION_TIP"] = "Зовнішні права, які мають пріоритет над права користувача на форумі. A <E <I <Q <U <Y. A - немає доступу, E - читання, I - відповідь, Q - модерування, U - редагування, Y - повний доступ.  ()";
?>