<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Снятие с учета в ИФНС");
?> <strong><strong><strong><strong><span style="color: rgb(0, 96, 174); font-size: 19px; font-weight: bold;">
          <br />
         </span></strong></strong></strong></strong> 
<p align="LEFT">Контрольно-кассовая техника подлежит снятию с учета в налоговом органе в следующих случаях:</p>
 
<ul>
  <li>если законодательно 	отменена обязанность применения 	контрольно-кассовой техники;</li>

  <li>если изменено 	местонахождение собственника ККТ (в 	случае перехода из одной налоговой 	инспекции в другую);</li>

  <li>если произошла 	смена собственника (владельца) ККТ;</li>

  <li>в иных случаях, 	когда ККТ выбывает из обращения;</li>

  <li>истечения 	нормативного срока амортизации модели 	контрольно-кассовой техники, исключенной 	из Государственного реестра 	контрольно-кассовой техники;</li>

  <li>исключения 	сведений о юридическом лице из Единого 	государственного реестра юридических 	лиц или сведений об индивидуальном 	предпринимателе из Единого государственного 	реестра индивидуальных предпринимателей.</li>
</ul>
 
<p align="LEFT">В двух последних случаях снятие с регистрации ККТ осуществляется налоговым органом самостоятельно, а в иных ситуациях для снятия с регистрации ККТ вы должны представить в налоговый орган по месту регистрации организации (индивидуального предпринимателя) следующие документы:</p>
 
<ul>
  <li>заявление по форме, утвержденной приказом ФНС России от 9 апреля 2008 г. № ММ-3-2/152@ &quot;Об утверждении форм заявления о регистрации контрольно-кассовой техники, книги учета контрольно-кассовой техники и карточки регистрации контрольно-кассовой техники&quot;;</li>

  <li>паспорт контрольно-кассовой техники, подлежащей перерегистрации (снятию с регистрации);</li>

  <li>карточку регистрации. </li>
</ul>
 
<p>Заявление о снятии с регистрационного учета и необходимые документы вы можете подать в налоговую инспекцию как лично (или через представителя), так и по почте с уведомлением о вручении, либо направить в форме электронных документов с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети Интернет, включая федеральную государственную информационную систему &quot;Единый портал государственных и муниципальных услуг&quot;.</p>
 
<p align="LEFT">Процедура снятия кассового аппарата с регистрации включает составление специалистом ЦТО в присутствии специалиста налоговой инспекции акта о снятии показаний контрольных и суммирующих денежных счетчиков.</p>
 
<p align="LEFT">О снятии ККТ с регистрации делаются заверенные печатью налогового органа отметки в:</p>
 
<ul>
  <li>паспорте и учетном талоне контрольно-кассовой техники;</li>

  <li>книге учета;</li>

  <li>карточке регистрации (сама карточка регистрации при этом заявителю не возвращается и хранится в налогом органе).</li>
</ul>
 
<p align="LEFT">В случае представления заявления о снятии с регистрации контрольно-кассовой техники по причине возникновения у заявителя форс-мажорных обстоятельств, приведших контрольно-кассовую технику в неисправное состояние либо в случае хищения (утери) контрольно-кассовой техники, она снимается с учета при представлении заявителем соответствующего документа, подтверждающего факт возникновения данных обстоятельств.</p>

<div style="overflow: hidden; color: rgb(0, 0, 0); background-color: rgb(255, 255, 255); text-align: left; text-decoration: none; border: medium none;">
  <br />
</div>

<div> 
  <br />
 </div>
 
<div> 
  <h2>ОТПРАВИТЬ ЗАЯВКУ  
    <br />
   </h2>
 
  <br />
 <?$APPLICATION->IncludeComponent(
	"bitrix:main.feedback",
	"",
	Array(
	)
);?></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>