<?
$MESS["PATH_TO_LIST_TIP"] = "Шлях до сторінки зі списком профілів. Якщо сторінка знаходиться в поточній директорії, то достатньо вказати її назву. Сторінка може бути створена за допомогою компонента <i>Список профілів поточного користувача</i>.";
$MESS["PATH_TO_DETAIL_TIP"] = "Шлях до сторінки редагування профілю. В якості параметра необхідно вказати ID профілю. Якщо поле порожнє, то користувач після застосування змін залишиться на тій же сторінці.";
$MESS["ID_TIP"] = "Вказується php-код, результатом якого є отримання ID профілю. За умовчанням ={\$ID}";
$MESS["SET_TITLE_TIP"] = "В якості заголовок сторінки виводиться «Профіль № #ID#».";
?>