<?
$MESS["PATH_TO_LIST_TIP"] = "Вказується шлях до сторінки зі списком пластикових карток. Якщо сторінка знаходиться в тій же директорії, що і дана, то достатньо вказати назву сторінки. Така сторінка може бути створена за допомогою компонента <i>Список пластикових карток поточного користувача</i>.";
$MESS["SET_TITLE_TIP"] = "У якості заголовку сторінки виводиться «Зміна параметрів картки № #ID#».";
$MESS["ID_TIP"] = "Вказується php-код, результатом якого є отримання ID картки. За умовчанням ={\$ID}";
?>