<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ремонт ККМ");
?><p>Ремонт ККТ является неотъемлемой частью процесса эксплуатации. Причины возникновения неисправностей ККТ разнообразны и могут быть связаны как с конструктивными особенностями техники, условиями ее эксплуатации, так и ошибками персонала. В любом случае, мы можем гарантировать, что ремонт вашей техники займутся высококвалифицированные специалисты, работающие на современном оборудовании и вам будет предоставлена гарантия на все выполненные работы.

<p>По характеру ремонт ккм можно разделить на несколько видов:
<ul>
 <li>   профилактический
<li>    мелкий
 <li>   средний
 <li>   капитальный.
</ul>
<p>Профилактический, а также мелкий ремонт в основном заключается в чистке и смазке частей, либо замене деталей ккм.

 
<p>Наличие более сложных неисправностей потребует ремонта средней степени. К таким относятся, например, восстановление поврежденных, изношенных частей, блоков, устранение дефектов аппарата.
<p>Капитальный ремонт, как правило, определяется глобальным устранением внешних и внутренних поломок аппарата, таких, как замена электронных носителей, устройств памяти, вплоть до восстановления всех функций ккт.

 
<p>Сроки выполнения ремонта кассовых аппаратов зависят от характера поломки и составляют от нескольких часов до 2-х суток.

 
<p>Внешние признаки, которые вы можете установить самостоятельно:

 <ul>

 <li>   отсутствие индикации или ее искаженный вид,
 <li>   отказ в выводе на печать.
</ul>
<p>Разноплановые сбои в работе могут свидетельствовать о выходе из строя отдельных узлов или деталей, требующих замены, или проявиться как следствие некорректной эксплуатации ккм.

 
<p>В любом случае, если самостоятельно обнаружить причину поломки и устранить ее не удается, может потребоваться тестирование на специальном оборудовании, с использованием программного обеспечения.
<p>Такие работы могут быть проведены только в условиях  мастерской.

 
<h2>
  <br />
</h2>

<h2>Отправить заявку </h2>
 
<p><?$APPLICATION->IncludeComponent(
	"bitrix:main.feedback",
	"",
	Array(
	)
);?></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>