<?
$MESS["CHANNEL_SID_TIP"] = "Вибирається група опитувань, чиї опитування будуть виведені на сторінці. Можна вибрати пункт «всі групи», тоді будуть виведені всі активні опитування системи.";
$MESS["VOTE_FORM_TEMPLATE_TIP"] = "Поле містить шлях до сторінки з формою опитування. В якості параметра сторінки необхідно передавати ID опитування. За умовчанням поле містить vote_new.php?VOTE_ID=#VOTE_ID#.";
$MESS["VOTE_RESULT_TEMPLATE_TIP"] = "Поле містить шлях до сторінки з діаграмою результатів опитування. В якості параметра сторінки необхідно передавати ID опитування. За умовчанням поле містить vote_result.php?VOTE_ID=#VOTE_ID#.";
?>