<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["PARENT_SECTION_TIP"] = "Вказується ID розділу, з якого вибирати фотографії. Поле може бути порожнім, тоді вибір фотографії проводиться з усіх розділів зазначених інфоблоків.";
$MESS["DETAIL_URL_TIP"] = "Вказується шлях до сторінки з детальним описом елемента інфоблоку.";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</b></i> будуть підвантажені інфоблоки, створені для обраного типу.";
$MESS["IBLOCKS_TIP"] = "Перераховано всі інфоблоки вибраного типу. Вкажіть потрібні, утримуючи клавішу <i>Ctrl</i>.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
?>