<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["SECTION_SORT_ORDER_TIP"] = "В якому напрямку будуть відсортовані розділи, за зростанням або за спаданням.";
$MESS["ELEMENT_SORT_ORDER_TIP"] = "В якому напрямку будуть відсортовані фотографії у кожному розділі.";
$MESS["IBLOCK_ID_TIP"] = "Вибирається один з інфоблоків встановленого типу. Якщо вибраний пункт <i>інше</i>, то необхідно вказати ID інфоблоку в полі поруч.";
$MESS["SECTION_SORT_FIELD_TIP"] = "Вказується поле, за яким буде відбуватися сортування розділів.";
$MESS["ELEMENT_SORT_FIELD_TIP"] = "Вказується поле, за яким буде відбуватися сортування фотографій всередині кожного розділу.";
$MESS["DETAIL_URL_TIP"] = "Вказується шлях до сторінки з детальним описом елемента інфоблоку.";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть довантажені інфоблоки, створені для обраного типу.";
$MESS["FILTER_NAME_TIP"] = "Задається ім'я змінної, в яку передається масив параметрів з фільтра. Слугує для визначення виходять з фільтра елементів. Поле може бути залишено порожнім, тоді використовується значення за умовчанням.";
$MESS["LINE_ELEMENT_COUNT_TIP"] = "Кількість фотографій, що виводяться в одному рядку таблиці.";
$MESS["SECTION_COUNT_TIP"] = "Максимальна кількість розділів, що може бути виведена.";
$MESS["ELEMENT_COUNT_TIP"] = "Максимальна кількість фотографій, яку буде виведено у кожному розділі.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["DISPLAY_PANEL_TIP"] = "При встановленій опції кнопки будуть відображені в режимі редагування сайту на адміністративній панелі і в наборі кнопок області редагування даного компонента.";
$MESS["CACHE_FILTER_TIP"] = "При встановленій опції кожен результат, отриманий з фільтра, буде кешуватися.";
$MESS["PROPERTY_CODE_TIP"] = "Серед властивостей інфоблоку можна вибрати ті, які будуть відображені в TOP'і. При виборі пункту (не вибрано)-> і без зазначення кодів властивостей у рядках нижче, в TOP'і властивості виведені не будуть.";
$MESS["FIELD_CODE_TIP"] = "Серед перерахованих полів можна вибрати додаткові поля для виведення в TOP'і. При виборі пункту (не вибрано)-> і без зазначення кодів полів у рядках нижче, на сторінці будуть виведені поля за умовчанням.";
$MESS["SECTION_URL_TIP"] = "У даному полі необхідно вказати URL, що веде на сторінку зі вмістом розділу.";
?>