<?
$MESS["SHOW_COUNT_TIP"] = "При встановленій опції у публічній частині буде виведено кількість підписчиків на представлені розсилки.";
$MESS["SHOW_HIDDEN_TIP"] = "При встановленій опції у списку розсилок будуть виведені всі активні розсилки.";
$MESS["PAGE_TIP"] = "В даному полі вказується шлях до сторінки редагування підписки (за умовчаням #SITE_DIR#about/subscr_edit.php)";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно тільки визначити час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["SET_TITLE_TIP"] = "При встановленій опції заголовком сторінки буде «Розсилання».";
?>