<?
$MESS["ELEMENT_ASSOC_TIP"] = "<i>немає</i> — немає прив'язки, всім користувачам показуються всі елементи;<br /><i>за автором</i> — користувачеві будуть показані тільки створені ним елементи;<br /><i>за властивістю інфоблоку</i> — можна вибрати одну з властивостей інфо блоку, відповідно до якої будуть вибиратися елементи користувача.";
$MESS["ELEMENT_ASSOC_PROPERTY_TIP"] = "Вибирається одна з властивостей інфоблоку, відповідно до якого елементи інфоблоку будуть показані користувачам як їх особисті.";
$MESS["GROUPS_TIP"] = "Вибираються групи користувачів, які зможуть додавати або редагувати елементи.";
$MESS["IBLOCK_ID_TIP"] = "Виведено інфоблоки встановленого типу. Вибирається один з інфоблоків. Якщо вибрано пункт (інше) ->, то необхідно вказати ID інфоблоку в полі поруч.";
$MESS["EDIT_URL_TIP"] = "Вказується шлях до сторінки з формою редагування елемента, створеної, наприклад, за допомогою компонента <i>Форма додавання/редагування елемента</i>.";
$MESS["IBLOCK_TYPE_TIP"] = "Із випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть довантажуючи інфоблоки, створені для обраного типу. Якщо вибрано пункт <i>(інше)-></i>, то необхідно вказати ID типу інфоблоку в полі поруч.";
$MESS["NAV_ON_PAGE_TIP"] = "Обмеження кількості виведених елементів на сторінці. Інші елементи при їх наявності будуть виведені за допомогою посторінкової навігації.";
$MESS["MAX_USER_ENTRIES_TIP"] = "Поле дозволяє обмежити кількість елементів, що додаються одним користувачем.";
$MESS["SEF_MODE_TIP"] = "При встановленому прапорі вмикається підтримка ЛЗУ і стають доступними поля настройки адрес ЛЗУ.";
$MESS["ALLOW_DELETE_TIP"] = "При зазначеної опції буде виведено посилання на видалення доступних даному користувачеві елементів.";
$MESS["ALLOW_EDIT_TIP"] = "При зазначеної опції буде виведено посилання на редагування доступних даному користувачеві елементів.";
$MESS["STATUS_TIP"] = "У разі відсутності встановленого модуля Документообіг можна вибрати, чи буде можлива робота з будь-якими елементами або тільки з неактивними.<br />При наявності Документообігу вибираються статуси, перебуваючи у яких елементи будуть відображені користувачеві.";
$MESS["SEF_FOLDER_TIP"] = "Шлях до папки, з якою працює компонент. Цей шлях може як збігатися з фізичним шляхом, так і не збігатися.";
?>