<?
$MESS["VOTE_ID_TIP"] = "З випадаючого списку можна вибрати один із створених у системі опитувань. Також вибравши пункт <i>інше</i>, можна явно вказати ID опитування, що передається ззовні, наприклад, ={\$_REQUEST[\"VOTE_ID\"]}.";
$MESS["VOTE_RESULT_TEMPLATE_TIP"] = "Поле слугує для зазначення шляху до сторінки з діаграмою результатів. В адресі також необхідно вказати параметр, в якому буде передаватися ID опитування. За умовчанням поле містить vote_result.php?VOTE_ID=#VOTE_ID#.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при ввімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для зазначення часу кешування у секундах.";
?>