<?
$MESS["BLOG_MODULE_NOT_INSTALL"] = "Модуль блогів не встановлений.";
$MESS["B_B_PC_CAPTCHA_ERROR"] = "Невірно вказано код захисту від автоматичних повідомлень.";
$MESS["B_B_PC_COM_ERROR"] = "Помилка додавання коментаря:";
$MESS["B_B_PC_NO_RIGHTS"] = "Недостатньо прав на додавання коментарів до повідомлення";
$MESS["B_B_PC_NO_COMMENT"] = "Не введено повідомлення коментаря";
$MESS["B_B_PC_NO_ANAME"] = "Не введено ім'я автора повідомлення";
$MESS["BPC_SONET_COMMENT_TITLE"] = "додав(ла) коментар до повідомлення \"#TITLE#\" у блозі";
$MESS["B_B_PC_COM_ERROR_EDIT"] = "Помилка змінення коментаря:";
$MESS["B_B_PC_COM_ERROR_LOST"] = "Коментар не знайдений";
$MESS["B_B_PC_NO_RIGHTS_EDIT"] = "Недостатньо прав на змінення коментаря";
$MESS["B_B_PC_EDIT_ALREADY_COMMENTED"] = "Ваш коментар вже був відкоментований";
$MESS["B_B_PC_MES_DELED"] = "Коментар був успішно видалений";
$MESS["B_B_PC_MES_ERROR_DELETE"] = "Помилка видалення коментаря";
$MESS["B_B_PC_MES_ERROR_SHOW"] = "Помилка показу коментаря";
$MESS["B_B_PC_MES_ERROR_HIDE"] = "Помилка приховування коментарю";
$MESS["B_B_PC_MES_NAME_TEMPLATE_DEFAULT"] = "#NOBR##LAST_NAME# #NAME##/NOBR#";
$MESS["B_B_PC_HIDDEN_POSTED"] = "Ваш коментар успішно доданий. У блозі увімкнена перемодерація, тому коментар буде опублікований тільки після перевірки модератором (власником) блогу.";
$MESS["B_B_PC_MES_ERROR_SESSION"] = "Ваша сесія закінчилася. Будь ласка, додайте коментар ще раз.";
$MESS["B_B_PC_MES_HIDDEN_ADDED"] = "Ваш коментар успішно доданий. У блозі увімкнена перемодерація, тому коментар буде опублікований тільки після перевірки модератором (власником) блогу.";
$MESS["B_B_PC_MES_HIDDEN_EDITED"] = "Ваш коментар змінений. У блозі ввімкнена премодерація, тому коментар буде опубліковано після перевірки модератором (власником) блогу.";
$MESS["B_B_PC_MES_NOCOMMENTREASON_L"] = "Користувачам заборонена вставка посилань.";
$MESS["B_B_PC_MES_NOCOMMENTREASON_A"] = "Незареєстрованим користувачам заборонена вставка посилань. Увійдіть або авторизуйтесь.";
$MESS["B_B_PC_MES_NOCOMMENTREASON_R"] = "У вас занадто низький рейтинг для вставки посилань на сайті.";
$MESS["B_B_PC_SONET_POST_TITLE"] = "додав(ла) повідомлення  \"#TITLE#\" в блог";
$MESS["B_B_PC_DUPLICATE_COMMENT"] = "Ваш коментар вже доданий";
?>