<?
$MESS["P_CANCEL"] = "Скасувати";
$MESS["P_GALLERY_CREATE"] = "Створення фотогалереї";
$MESS["P_GALLERY_EDIT"] = "Редагування фотогалереї";
$MESS["P_GALLERY_CODE"] = "Код фотогалереї";
$MESS["P_GALLERY_NAME"] = "Назва фотогалереї";
$MESS["P_GALLERY_DESCRIPTION"] = "Опис фотогалереї";
$MESS["P_GALLERY_ACTIVE"] = "Використовувати за умовчанням";
$MESS["P_GALLERY_AVATAR"] = "Малюнок фотогалереї";
$MESS["P_GALLERY_CODE_NOTIFY"] = "<span> Код фотогалереї </span> повинен бути унікальним і складатися тільки з <b> латинських символів та цифр, а також знака підкреслення ('_') </b>. Зазначена комбінація символів буде використовуватися при формуванні Web-адреси вашої фотогалереї у вигляді http://this-site.ru/photo/ [код фотогалереї].";
$MESS["P_GALLERY_ACTIVE_NOTIFY"] = "Виберіть цей прапорець, якщо хочете, щоб дана фотогалерея використовувалася за умовчанням.";
$MESS["P_GALLERY_AVATAR_NOTIFY"] = "<span> Малюнок фотогалереї </span> у разі перевищення розмірів #WIDTH#x#HEGHT# буде приведений до необхідних.";
$MESS["P_GALLEY_BY_USER"] = "Автор:";
$MESS["P_CREATE"] = "Створити";
$MESS["P_SAVE"] = "Зберегти";
?>