<?
$MESS["IBLOCK_TYPE_TIP"] = "Из выпадающего списка выбирается один из созданных в системе типов инфоблоков. После нажатия кнопки <b><i>ок</i></b> будут подгружены инфоблоки, созданные для выбранного типа.";
$MESS["IBLOCK_ID_TIP"] = "Обирається один з інфоблоків встановленого типу. Якщо пункт (інше) ->, то необхідно вказати ID Інфоблоки у полі поруч.";
$MESS["NAME_TIP"] = "Ім'я змінної, в якій передається список порівнюваних елементів. За умовчанням CATALOG_COMPARE_LIST.";
$MESS["ELEMENT_SORT_FIELD_TIP"] = "Вказується поле, за яким буде відбуватися сортування елементів у таблиці.";
$MESS["ELEMENT_SORT_ORDER_TIP"] = "В якому напрямку будуть відсортовані елементи, за зростанням або за спаданням.";
$MESS["DETAIL_URL_TIP"] = "Вказується шлях до сторінки з детальним описом елемента інфоблоку.";
$MESS["BASKET_URL_TIP"] = "Вказується шлях до сторінки з кошиком покупця.";
$MESS["ACTION_VARIABLE_TIP"] = "Вказується шлях до сторінки з детальним описом елемента інфоблоку.";
$MESS["PRODUCT_ID_VARIABLE_TIP"] = "Ім'я змінної, в якій буде передаватися ID товару.";
$MESS["SECTION_ID_VARIABLE_TIP"] = "Ім'я змінної, в якій буде передаватися ID розділу інфоблоку.";
$MESS["FIELD_CODE_TIP"] = "Обираються поля, за якими товари будуть порівнюватися в таблиці порівняння.";
$MESS["PROPERTY_CODE_TIP"] = "Серед властивостей інфо блоку можна обрати ті, які будуть відображені під час показу елементів в таблиці. При виборі пункту (не вибрано)-> і без зазначення кодів властивостей у рядках нижче, властивості виведені не будуть.";
$MESS["PRICE_CODE_TIP"] = "Встановлюється, який з типів цін будуть виведений для елементів. Якщо жодного з типів не обрано, то ціна і кнопки <i>Купити</i> та <i>До кошику</i> не будуть показані.";
$MESS["DISPLAY_ELEMENT_SELECT_BOX_TIP"] = "Якщо опція відзначена, то після таблиці буде додано список елементів поточного інфоблоку, які можна додати в таблицю.";
$MESS["ELEMENT_SORT_FIELD_BOX_TIP"] = "Вказується поле, за яким буде відбуватися сортування списку елементів інфоблоку.";
$MESS["ELEMENT_SORT_ORDER_BOX_TIP"] = "В якому напрямку будуть відсортовані елементи зі списку, за зростанням або за спаданням.";
$MESS["AJAX_MODE_TIP"] = "Увімкнення для компоненту режиму AJAX.";
$MESS["AJAX_OPTION_SHADOW_TIP"] = "При виконанні переходу буде затінена область, яка повинна змінитися.";
$MESS["AJAX_OPTION_JUMP_TIP"] = "Якщо користувач зробить AJAX-перехід, то після закінчення завантаження відбудеться прокрутка до початку компонента.";
$MESS["AJAX_OPTION_STYLE_TIP"] = "При здійсненні AJAX-переходів буде відбуватися підвантаження і обробка списку стилів, викликаних компонентом.";
$MESS["AJAX_OPTION_HISTORY_TIP"] = "Коли користувач виконує AJAX-переходи, то при включеній опції можна використовувати кнопки браузера «Назад» та «Вперед».";
$MESS["PRICE_VAT_INCLUDE_TIP"] = "При зазначеній опції ціни будуть показані з урахуванням ПДВ.";
?>