<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["SORT_BY2_TIP"] = "Вкажіть поле для другого сортування елементів на випадок збігу значень полів першого сортування.";
$MESS["SORT_ORDER1_TIP"] = "Вкажіть, в якому напрямку будуть відсортовані елементи за обраним полем.";
$MESS["SORT_ORDER2_TIP"] = "Вкажіть, в якому напрямку будуть відсортовані елементи при другому сортуванні.";
$MESS["NEWS_COUNT_TIP"] = "Вказується кількість елементів списку, яка буде виведена на одній сторінці.";
$MESS["DETAIL_URL_TIP"] = "Вказується шлях до сторінки з детальним описом елемента інфоблоку. Через параметр має передаватися ID елемента. За умовчанням поле містить news/news_detail.php?ID=#ELEMENT_ID# ";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть довантажені інфоблоки, створені для обраного типу.";
$MESS["IBLOCKS_TIP"] = "Перераховано всі інфоблоки вибраного типу. Вкажіть потрібні, утримуючи клавішу <i>Ctrl</i>.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["ACTIVE_DATE_FORMAT_TIP"] = "У випадаючому списку перераховані всі можливі варіанти показу дати, що формуються всередині компонента. Вибравши пункт <i>інше</i> ви можете сформувати свій варіант на підставі php-функції date.";
$MESS["SORT_BY1_TIP"] = "У списку перераховані поля, за якими може проводитися сортування новин. Також можна вибрати пункт <i>інше</i> та задати у полі поруч код потрібного параметра.";
?>