<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при включеному кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає в будь-якому випадку.";
$MESS["AJAX_MODE_TIP"] = "Увімкнення для компоненту режиму AJAX.";
$MESS["arrFILTER_TIP"] = "Дане поле служить для обмеження області пошуку, наприклад, статичними файлами.";
$MESS["AJAX_OPTION_JUMP_TIP"] = "Якщо користувач зробить AJAX-перехід, то після закінчення завантаження відбудеться прокрутка до початку компонента.";
$MESS["PAGER_SHOW_ALWAYS_TIP"] = "Якщо прапор позначено, то посторінкова навігація буде виводитися, навіть якщо всі елементи містяться на одній сторінці.";
$MESS["PAGER_TITLE_TIP"] = "Заголовок посторінкової навігації.";
$MESS["AJAX_OPTION_HISTORY_TIP"] = "Коли користувач виконує AJAX-переходи, то при включеній опції можна використовувати кнопки браузера «Назад» і «Вперед».";
$MESS["PAGE_RESULT_COUNT_TIP"] = "Кількість результатів, що відображаються на сторінці. Весь список результатів буде виведений за допомогою посторінкової навігації.";
$MESS["arrFILTER_socialnetwork_user_TIP"] = "Необхідно вказати ідентифікатор користувача, в контенті якого буде здійснюватись пошук. Якщо не вказати нічого, то фільтр за користувачем застосовано не буде.";
$MESS["arrWHERE_TIP"] = "Позначте значення, які повинні бути включені в випадаючий список форми пошуку «Де шукати».";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для зазначення часу кешування в секундах.";
$MESS["AJAX_OPTION_SHADOW_TIP"] = "При виконанні переходу буде затінена область, яка повинна змінитися.";
$MESS["SHOW_WHERE_TIP"] = "При зазначеній опції у формі пошуку буде відображатися випадаючий список «Де шукати».";
$MESS["RESTART_TIP"] = "При зазначеній опції спочатку буде виконано пошук з урахуванням морфології, а якщо нічого не знайдено, то буде запущено пошук без урахування морфології.";
$MESS["AJAX_OPTION_STYLE_TIP"] = "При здійсненні AJAX-переходів буде відбуватися підвантаження і обробка списку стилів, що викликані компонентом.";
$MESS["CHECK_DATES_TIP"] = "При встановленій опції пошук буде виконуватися тільки по активних елементах сайту.";
$MESS["USE_TITLE_RANK_TIP"] = "При встановленій опції елементи сайту, що містять у заголовку пошукові слова, будуть на початку видачі результатів.";
$MESS["PAGER_TEMPLATE_TIP"] = "Вказується ім'я шаблону посторінкового навігації. Якщо поле порожнє, то вибирається шаблон за умовчанням (<i>.default</i>).";
?>