<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Установка визуального знака «Сервисное обслуживание»");
?>
<div>
  <p> 	Знак &quot;Сервисное обслуживание&quot; - средство визуального контроля - наносится на корпус контрольно-кассовой техники поставщиком или центром технического обслуживания, осуществляющим ее техническую поддержку.</p>
 
  <p> 	С учетом изменения с 11 января 2014 года образца знака &quot;Сервисное обслуживание&quot; (приказ Минфина России от 09.08.2013 N 77н) сообщается, в частности, что при постановке ККТ на техническое обслуживание с 11 января 2014 года должен наноситься знак &quot;Сервисное обслуживание&quot; нового образца.</p>
 
  <p> 	Отсутствие знака нового образца при постановке ККТ на учет в налоговых органах после указанной даты будет являться основанием для отказа в предоставлении данной государственной услуги.</p>
 
  <p> 	 </p>
 
  <p align="center"> 	<strong>МИНИСТЕРСТВО ФИНАНСОВ РОССИЙСКОЙ ФЕДЕРАЦИИ</strong></p>
 
  <p align="center"> 	 </p>
 
  <p align="center"> 	<strong>ФЕДЕРАЛЬНАЯ НАЛОГОВАЯ СЛУЖБА</strong></p>
 
  <p align="center"> 	 </p>
 
  <p align="center"> 	<strong>ПИСЬМО</strong></p>
 
  <p align="center"> 	<strong>от 26 ноября 2013 г. N ЕД-4-2/21116</strong></p>
 
  <p align="center"> 	 </p>
 
  <p align="center"> 	<strong>О НАПРАВЛЕНИИ ПИСЬМА МИНФИНА РОССИИ</strong></p>
 
  <p> 	 </p>
 
  <p> 	Федеральная налоговая служба направляет для сведения и использования в работе <a title="Ссылка на текущий документ" href="http://www.audit-it.ru/law/account/677889.html#Par27">письмо</a> Министерства финансов Российской Федерации от 14.11.2013 N 03-01-15/49011.</p>
 
  <p> 	Доведите настоящее письмо до территориальных налоговых органов.</p>
 
  <p> 	 </p>
 
  <p align="right"> 	Действительный</p>
 
  <p align="right"> 	государственный советник</p>
 
  <p align="right"> 	Российской Федерации</p>
 
  <p align="right"> 	3 класса</p>
 
  <p align="right"> 	Д.В.ЕГОРОВ</p>
 
  <p align="right"> 	 </p>
 
  <p align="right"> 	 </p>
 
  <p align="right"> 	 </p>
 
  <p align="right"> 	 </p>
 
  <p align="right"> 	 </p>
 
  <p align="right"> 	Приложение</p>
 
  <p align="right"> 	 </p>
 
  <p align="center"> 	<strong>МИНИСТЕРСТВО ФИНАНСОВ РОССИЙСКОЙ ФЕДЕРАЦИИ</strong></p>
 
  <p align="center"> 	 </p>
 
  <p align="center"> 	<strong>ПИСЬМО</strong></p>
 
  <p align="center"> 	<strong>от 14 ноября 2013 г. N 03-01-15/49011</strong></p>
 
  <p> 	 </p>
 
  <p> 	Министерство финансов Российской Федерации по вопросу применения средства визуального контроля знак &quot;Сервисное обслуживание&quot; сообщает.</p>
 
  <p> 	Согласно пункту 1 статьи 4 Федерального закона от 22.05.2003 N 54-ФЗ &quot;О применении контрольно-кассовой техники при осуществлении наличных денежных расчетов и (или) расчетов с использованием платежных карт&quot; требования к контрольно-кассовой технике, используемой организациями и индивидуальными предпринимателями, порядок и условия ее регистрации и применения определяются Правительством Российской Федерации.</p>
 
  <p> 	Постановлением Правительства РФ от 23.07.2007 N 470 утверждено Положение о регистрации и применении контрольно-кассовой техники, используемой организациями и индивидуальными предпринимателями (далее - Положение).</p>
 
  <p> 	Подпунктом &quot;с&quot; пункта 3 Положения установлено, что контрольно-кассовая техника, включенная в Государственный реестр контрольно-кассовой техники и применяемая пользователями при осуществлении наличных денежных расчетов и (или) расчетов с использованием платежных карт, должна иметь знак &quot;Сервисное обслуживание&quot; установленного образца.</p>
 
  <p> 	Согласно пунктам 2 и 7 Положения знак &quot;Сервисное обслуживание&quot; - средство визуального контроля - наносится на корпус контрольно-кассовой техники поставщиком или центром технического обслуживания, осуществляющим ее техническую поддержку.</p>
 
  <p> 	В соответствии с пунктами 3, 7, 12, 13 Положения знак &quot;Сервисное обслуживание&quot; наносится на контрольно-кассовую технику, обеспеченную технической поддержкой, при ежегодном подтверждении осуществления такой поддержки поставщиком или центром технического обслуживания. Нанесение знака осуществляется на сторону корпуса, обращенную к покупателю, клиенту.</p>
 
  <p> 	Функции по хранению документации в отношении учетного талона, содержащего сведения, в том числе об установке знака &quot;Сервисное обслуживание&quot;, возложены соответственно на поставщика или центр технического обслуживания.</p>
 
  <p> 	Образец знака &quot;Сервисное обслуживание&quot; утвержден приказом Министерства финансов Российской Федерации от 9 августа 2013 г. N 77н &quot;Об утверждении образца знака &quot;Сервисное обслуживание&quot; (зарегистрирован в Минюсте России 19 сентября 2013 г. N 29998) опубликован в &quot;Российской газете&quot; N 229 от 11 октября 2013 г.) (далее - Приказ Минфина России N 77н).</p>
 
  <p> 	С учетом пункта 3 приказа Минфина России N 77н вышеназванный приказ вступает в силу с 11 января 2014 г.</p>
 
  <p> 	С этой даты признается утратившим силу образец знака &quot;Сервисное обслуживание&quot;, утвержденный приказом Министерства финансов Российской Федерации от 18 декабря 2007 г. N 135н.</p>
 
  <p> 	Таким образом, при постановке контрольно-кассовой техники на техническое обслуживание (прохождении очередного ежегодного подтверждения осуществления технической поддержки контрольно-кассовой техники у поставщика или центра технического обслуживания) с 11 января 2014 г. должен наноситься только знак &quot;Сервисное обслуживание&quot;, образец которого утвержден приказом Минфина России N 77н.</p>
 
  <p> 	В соответствии с пунктами 31, 63, 64 Административного регламента предоставления Федеральной налоговой службой государственной услуги по регистрации контрольно-кассовой техники, используемой организациями и индивидуальными предпринимателями в соответствии с законодательством Российской Федерации, утвержденного приказом Министерства финансов Российской Федерации от 29 июня 2012 г. N 94н, основаниями для отказа в предоставлении государственной услуги по регистрации контрольно-кассовой техники является, в частности, отсутствие средства визуального контроля (знака &quot;Сервисное обслуживание&quot;).</p>
 
  <p> 	При предоставлении государственной услуги по регистрации контрольно-кассовой техники по заявлениям о регистрации контрольно-кассовой техники, поданным после 10 января 2014 года, специалист территориального налогового органа, ответственный за предоставление государственной услуги, проверяет наличие на корпусе контрольно-кассовой техники знака &quot;Сервисное обслуживание&quot;, образец которого утвержден приказом Минфина России N 77н.</p>
 
  <p> 	В случае установления специалистом территориального налогового органа, ответственным за предоставление государственной услуги, факта отсутствия средства визуального контроля знака &quot;Сервисное обслуживание&quot; установленного образца, территориальный налоговый орган не предоставляет государственную услугу по регистрации контрольно-кассовой техники.</p>
 
  <p> 	 </p>
 
  <p align="right"> 	</p>

  <div> 
    <br />
   </div>
 
  <div> 
    <h2>ОТПРАВИТЬ ЗАЯВКУ  
      <br />
     </h2>
   
    <br />
   <?$APPLICATION->IncludeComponent(
	"bitrix:main.feedback",
	"",
	Array(
	)
);?></div>
 </div>
 
<div> 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>