<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["SITE_TIP"] = "Вказується адреса сайту, з якого будуть імпортовані новини, за умовчанням www.bitrix.ru.";
$MESS["QUERY_STR_TIP"] = "Наприклад, ID=news_sm&LANG=ru&TYPE=news&LIMIT=5. Зверніть увагу, що рядок запиту повинна будуватися на підставі специфікації HTTP.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["PORT_TIP"] = "Порт сайту, який віддає інформацію у форматі RSS. Зазвичай 80.";
$MESS["OUT_CHANNEL_TIP"] = "Прапор необхідно зазначити, якщо у складі файлу rss є новини поза тегом &lt;channel&gt;";
$MESS["NUM_NEWS_TIP"] = "Число обмежує кількість новин, що імпортуються.";
$MESS["PATH_TIP"] = "Шлях до скрипта, що генерує RSS на сайті-сервері (сайт, що віддає інформацію в rss). Наприклад, /bitrix/rss.php";
?>