<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["DETAIL_URL_TIP"] = "Адреса сторінки детального перегляду альбому.";
$MESS["SEARCH_URL_TIP"] = "Адреса сторінки пошуку.";
$MESS["COMMENTS_TYPE_TIP"] = "Виберіть модуль, за допомогою якого будуть залишені відгуки.";
$MESS["ELEMENT_SORT_ORDER_TIP"] = "Виберіть порядок сортування: за зростанням або за спаданням.";
$MESS["ADDITIONAL_SIGHTS_TIP"] = "Виберіть типи для ескізів, в яких фотографії будуть доступні для перегляду.";
$MESS["DATE_TIME_FORMAT_TIP"] = "Виберіть формат показу дати";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть давантажені всі інфоблоки, створені для обраного типу.";
$MESS["ELEMENTS_LAST_TIME_TIP"] = "Кількість останніх днів, за які відбувається вибірка фотографій.";
$MESS["PAGE_ELEMENTS_TIP"] = "Кількість фотографій на сторінці. Весь список фотографій буде виведений за допомогою посторінкової навігації.";
$MESS["PAGE_NAVIGATION_TEMPLATE_TIP"] = "Назва шаблону для посторінкової навігації. За умовчанням використовується шаблон <i.default</i>.";
$MESS["ELEMENTS_LAST_COUNT_TIP"] = "Визначте кількість фотографій для показу. Будуть виведені найпізніші за датою додавання в альбом фотографії.";
$MESS["USE_PERMISSIONS_TIP"] = "Опція дозволяє обмежити доступ до перегляду фотоальбому.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["SECTION_ID_TIP"] = "Поле містить код, в якому передається ID розділу (альбому).";
$MESS["SET_TITLE_TIP"] = "При зазначеній опції в якості заголовка сторінки буде встановлено «Список фотографій».";
$MESS["USE_DESC_PAGE_TIP"] = "При зазначеній опції для виведення списку фотографій буде використана зворотня посторінкова навігація.";
$MESS["GROUP_PERMISSIONS_TIP"] = "Вкажіть групи користувачів, які будуть мати доступ до перегляду альбому.";
$MESS["ELEMENTS_LAST_TIME_TO_TIP"] = "Вкажіть дату закінчення вибірки фотографій.";
$MESS["ELEMENTS_LAST_TIME_FROM_TIP"] = "Вкажіть дату, починаючи з якої відбувається вибірка фотографій.";
$MESS["IBLOCK_ID_TIP"] = "Вкажіть інфоблок, в якому будуть зберігатися фотографії. Якщо вибрано пункт <i>(інше)-></i>, то необхідно вказати ID інфоблоку в полі поруч.";
$MESS["ELEMENT_LAST_TYPE_TIP"] = "Задайте критерій відбору фотографій для показу.";
$MESS["ELEMENT_SORT_FIELD_TIP"] = "Вкажіть поле, за яким буде відбуватися сортування фотографій.";
$MESS["PICTURES_SIGHT_TIP"] = "Вкажіть тип ескізу, з якого починається перегляд фотографій альбому.";
?>