<?
$MESS["INDEX_URL_TIP"] = "Адреса головної сторінки.";
$MESS["SECTION_URL_TIP"] = "Адреса сторінки перегляду альбому.";
$MESS["DATE_TIME_FORMAT_TIP"] = "Виберіть формат показу дати";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть давантажені всі інфоблоки, створені для обраного типу.";
$MESS["USE_PERMISSIONS_TIP"] = "Опція дозволяє обмежити доступ до перегляду фотоальбому.";
$MESS["SECTION_ID_TIP"] = "Поле містить код, в якому передається ID розділу (альбому).";
$MESS["SET_TITLE_TIP"] = "При зазначеній опції в якості заголовка сторінки буде встановлено назву альбому або «Новий альбом».";
$MESS["DISPLAY_PANEL_TIP"] = "При встановленій опції кнопки будуть відображені в режимі редагування сайту на адміністративній панелі і в наборі кнопок області редагування компоненту.";
$MESS["SECTION_CODE_TIP"] = "Символьний ідентифікатор альбому.";
$MESS["GROUP_PERMISSIONS_TIP"] = "Вкажіть групи користувачів, які будуть мати доступ до перегляду альбому.";
$MESS["IBLOCK_ID_TIP"] = "Вкажіть інфоблок, в якому будуть зберігатися фотографії. Якщо вибрано пункт <i>(інше)-></i>, то необхідно вказати ID інфоблоку в полі поруч.";
?>