<?
$MESS["WEB_FORM_ID_TIP"] = "У випадаючому списку виведені всі веб-форми зі сторінки <i>Список форм</i>. Пункт <i>інше</i> може бути використаний, якщо ID форми буде передаватися в компонент ззовні, тобто через _REQUEST.";
$MESS["SHOW_ANSWER_VALUE_TIP"] = "Якщо «Так», то значення параметра ANSWER_VALUE питання веб-форми виводиться поряд зі значенням відповіді у разі, якщо цей параметр заданий для даного питання.";
$MESS["SHOW_STATUS_TIP"] = "Якщо «Так», то на сторінці перегляду результату буде показаний статус поточного результату.";
$MESS["SHOW_ADDITIONAL_TIP"] = "Якщо «Так», то на сторінці зі списком результатів будуть показані додаткові поля веб-форми при їх наявності.";
$MESS["CHAIN_ITEM_TEXT_TIP"] = "Тут можна задати назву пункту навігаційного ланцюжка. Наприклад, «список результатів».";
$MESS["CHAIN_ITEM_LINK_TIP"] = "Поле дозволяє додати посилання на додатковому пункті у навігаційному ланцюжку.";
$MESS["SEF_MODE_TIP"] = "При зазначеній опції увімкнена підтримка ЛЗУ.";
$MESS["NOT_SHOW_TABLE_TIP"] = "За допомогою цього налаштування можна виключити ті поля веб-форми, які не повинні відображатися в таблиці на сторінці зі списком результатів веб-форми.";
$MESS["NOT_SHOW_FILTER_TIP"] = "За допомогою цього налаштування можна виключити ті поля веб-форми, які не повинні відображатися в таблиці на сторінці зі списком результатів веб-форми.";
$MESS["SEF_FOLDER_TIP"] = "Зазначається каталог, який буде відображатися у URL при переході на створювану сторінку.";
$MESS["NEW_URL_TIP"] = "Зазначається шлях до сторінки додавання результату від кореня сайту, якщо вона розташована в іншому каталозі, або просто ім'я сторінки, якщо вона зберігається у поточній папці (наприклад, значення за умовчанням result_edit.php).";
$MESS["VIEW_URL_TIP"] = "Зазначається шлях до сторінки перегляду результату. Перехід на цю сторінку буде можливий зі сторінки зі списком результатів. За умовчанням поле містить result_view.php.";
$MESS["EDIT_URL_TIP"] = "Зазначається шлях до сторінки редагування результату від кореня сайту, якщо вона розташована в іншому каталозі, або просто ім'я сторінки, якщо вона зберігається у поточній папці (наприклад, значення за умовчанням result_edit.php).";
?>