<?
$MESS["CHAIN_ITEM_TEXT_TIP"] = "В даному полі можна задати назву пункту навігаційного ланцюжка. Наприклад, «перегляд результату».";
$MESS["RESULT_ID_TIP"] = "В даному полі вказується значення змінної RESULT_ID, в якій передається ID результату веб-форми. За умовчанням поле містить ={\$_REQUEST[\"RESULT_ID\"]}, тобто RESULT_ID передаєтся через _REQUEST.";
$MESS["EDIT_URL_TIP"] = "В даному полі зазначається ім'я сторінки редагування результату.";
$MESS["SEF_FOLDER_TIP"] = "В даному полі зазначається каталог, який буде відображатися в URL при переході на створювану сторінку.";
$MESS["CHAIN_ITEM_LINK_TIP"] = "Поле дозволяє додати посилання на додатковому пункті у навігаційному ланцюжку.";
$MESS["SHOW_ADDITIONAL_TIP"] = "При обраному зі списку варіанті «Так» будуть виведені додаткові поля форми при їх наявності.";
$MESS["SHOW_STATUS_TIP"] = "При обраному зі списку варіанті «Так» на сторінці перегляду результату буде показаний статус поточного результату.";
$MESS["SHOW_ANSWER_VALUE_TIP"] = "При обраному зі списку варіанті «Так» значення параметра ANSWER_VALUE питання веб-форми виводиться поряд зі значенням відповіді у разі, якщо цей параметр заданий для даного питання.";
$MESS["SEF_MODE_TIP"] = "При зазначеній опції вмикається підтримка ЛЗУ.";
$MESS["SEF_URL_TEMPLATES_view_TIP"] = "Зазначається, який вигляд буде мати URL при переході до сторінки перегляду результату. За умовчанням поле містить #RESULT_ID#/.";
?>