<?
$MESS["SEF_MODE_TIP"] = "При встановленому прапорі вмикається підтримка ЛЗУ і стають доступними для заповнення поля налаштування адрес.";
$MESS["PER_PAGE_TIP"] = "Зазначена кількість визначає число профілів на одній сторінці, інші будуть виведені за допомогою посторінкової навігації.";
$MESS["SET_TITLE_TIP"] = "У якості заголовку сторінки виводиться «Профілі».";
$MESS["SEF_FOLDER_TIP"] = "Шлях до папки, з якою працює компонент. Цей шлях може як збігатися за фізичним шляхом, так і не збігатися.";
$MESS["SEF_URL_TEMPLATES_list_TIP"] = "Вказується вміст адресного рядка при переході до сторінки зі списком профілів, наприклад, list/";
$MESS["SEF_URL_TEMPLATES_detail_TIP"] = "Вказується вміст адресного рядка при переході до зміни профілю або перегляду. До адресного рядку необхідно передавати ID профілю, наприклад,detail/#ID#/";
?>