<?
$MESS["subscr_title_edit"] = "Редагування параметрів підписки";
$MESS["subscr_title_add"] = "Додавання адреси підписки";
$MESS["adm_upd_mess"] = "Параметри підписки збережені.";
$MESS["adm_sent_mess"] = "На адресу підписки висланий код підтвердження.";
$MESS["adm_conf_mess"] = "Дякуємо, підписка підтверджена.";
$MESS["adm_unsubscr_mess"] = "Підписка позначена як неактивна. Розсилання на цю адресу проводитися не будуть.";
$MESS["adm_auth_err"] = "Ви повинні бути авторизовані, щоб управляти підпискою.";
$MESS["SUBSCR_MODULE_NOT_INSTALLED"] = "Модуль підписки в даний час недоступний.";
$MESS["subscr_active_mess"] = "Підписку активізовано.";
$MESS["subscr_pass_mess"] = "Інформацію для зміни паролю надіслано на адресу, вказану при реєстрації.";
$MESS["adm_auth_err_rub"] = "Необхідно вказати хоча б одну рубрику підписки.";
$MESS["subscr_send_pass_mess"] = "Ви запросили інформацію для зміни паролю.";
$MESS["subscr_email_not_found"] = "Адресу підписки не знайдено.";
$MESS["subscr_wrong_rubric"] = "Вказано неприпустиму рубрику підписки.";
?>