<?
$MESS["SPCR1_UNACTIVE_AFF"] = "Ви вже є афіліатом магазину, але ваш рахунок неактивний. Зверніться, будь ласка, до адміністрації магазину за додатковою інформацією.";
$MESS["SPCR1_IF_REG"] = "Якщо ви вже зареєстровані на сайті";
$MESS["SPCR1_IF_NOT_REG"] = "Якщо ви ще не зареєстровані на сайті";
$MESS["SPCR1_IF_REMEMBER"] = "Якщо ви пам'ятаєте свій логін і пароль, то введіть їх у відповідні поля:";
$MESS["SPCR1_LOGIN"] = "Логін";
$MESS["SPCR1_PASSWORD"] = "Пароль";
$MESS["SPCR1_FORG_PASSWORD"] = "Забули пароль?";
$MESS["SPCR1_NEXT"] = "Продовжити";
$MESS["SPCR1_NAME"] = "Ім'я";
$MESS["SPCR1_LASTNAME"] = "Прізвище";
$MESS["SPCR1_PASS_CONF"] = "Пароль ще раз";
$MESS["SPCR1_CAPTCHA"] = "Захист від автоматичної реєстрації";
$MESS["SPCR1_CAPTCHA_WRD"] = "Введіть слово на картинці:";
$MESS["SPCR1_SITE_URL"] = "Адреса вашого сайту:";
$MESS["SPCR1_SITE_DESCR"] = "Опис вашого сайту:";
$MESS["SPCR1_I_AGREE"] = "Я згоден з умовами афіліатскої угоди";
$MESS["SPCR1_REGISTER"] = "Зареєструватися";
?>