<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["DETAIL_URL_TIP"] = "Адреса сторінки детального перегляду фотографії.";
$MESS["PATH_TO_USER_TIP"] = "Адреса сторінки профілю користувача.";
$MESS["URL_TEMPLATES_READ_TIP"] = "Адреса сторінки читання теми форуму.";
$MESS["COMMENTS_TYPE_TIP"] = "Виберіть модуль, за допомогою якого будуть залишені відгуки.";
$MESS["FORUM_ID_TIP"] = "Виберіть форум, в якому будуть зберігатися відгуки.";
$MESS["USE_CAPTCHA_TIP"] = "Якщо опція подзначена, то при додаванні відгуку необхідно буде заповнити поле CAPTCHA.";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть давантажені всі інфоблоки, створені для обраного типу.";
$MESS["COMMENTS_COUNT_TIP"] = "Кількість коментарів на сторінці. Весь список відгуків буде відображений за допомогою посторінкової навігації.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["SECTION_ID_TIP"] = "Поле містить код, в якому передається ID розділу (альбому).";
$MESS["ELEMENT_ID_TIP"] = "Поле містить код, в якому передається ID елемента (фотографії).";
$MESS["PREORDER_TIP"] = "При зазначеній опції повідомлення будуть відсортовані за датою створення за зростанням.";
$MESS["PATH_TO_BLOG_TIP"] = "Шлях до головної сторінки блогу.";
$MESS["BLOG_URL_TIP"] = "Вкажіть блог, в якому будуть зберігатися коментарі.";
$MESS["IBLOCK_ID_TIP"] = "Вкажіть інфоблок, в якому будуть зберігатися фотографії. Якщо вибрано пункт <i>(інше)-></i>, то необхідно вказати ID інфоблоку в полі поруч.";
$MESS["PATH_TO_SMILE_TIP"] = "Вказується шлях до папки зі смайлами.";
?>