<?
$MESS["MAIN_SITE_SPEED_TITLE"] = "Скорость сайта";
$MESS["MAIN_SITE_SPEED_SECONDS"] = "сек.";
$MESS["MAIN_SITE_SPEED_DOMAINS_LABEL"] = "Статистика для домена";
$MESS["MAIN_SITE_SPEED_HITS_LABEL"] = "Обработано хитов";
$MESS["MAIN_SITE_SPEED_PERIOD_LABEL"] = "За период";
$MESS["MAIN_SITE_SPEED_COMPOSITE_HITS"] = "Композитных хитов";
$MESS["MAIN_SITE_SPEED_TITLE_DESC"] = "комплексный показатель комфортности работы с сайтом для посетителей.<br>Учитывает качество разработки сайта, качество хостинга и доступность сайта по сети. Рассчитывается для 1000 последних посетителей вашего сайта.<br>Скорость сайта фактически показывает, как быстро отобразился ваш сайт для большинства из этих 1000 посетителей.";
$MESS["MAIN_SITE_SPEED_HISTO_TITLE"] = "Распределение скорости сайта по времени";
$MESS["MAIN_SITE_SPEED_GRAPH_TITLE"] = "Последние посещения сайта";
$MESS["MAIN_SITE_SPEED_NOTES"] = "<b>Отрисовка страницы</b> &mdash; время от начала перехода на страницу до появления её на экране. Именно по этому показатели считается <b>Скорость сайта</b>.<br><b>DNS</b> &mdash; время выполнения запроса DNS для страницы.<br><b>Подключение к серверу</b> &mdash; сколько времени компьютер пользователя устанавливает соединение с сервером.<br><b>Ответ сервера</b> &mdash; время обработки сервером запроса пользователя (включая время реакции сети для местоположения пользователя).<br><b>Загрузка HTML</b> &mdash; время загрузки HTML страницы без ресурсов (картинки, CSS, Javascript).<br><b>Обработка HTML</b> &mdash; время, в течение которого браузер обрабатывал содержимое страницы (синтаксический анализ HTML, CSS, обработка элементов JavaScript и отображение страницы) после загрузки её с сервера и до начала отрисовки.<br>";
$MESS["MAIN_SITE_SPEED_DOMAIN_NOT_FOUND"] = "Для данного домена нет данных.";
$MESS["MAIN_SITE_SPEED_CHOOSE_DOMAIN"] = "Выберите другой домен из списка.";
$MESS["MAIN_SITE_SPEED_CONNECTION_ERROR"] = "Не удалось соединиться с сервером статистики.";
$MESS["MAIN_SITE_SPEED_PERF"] = "Монитор производительности";
$MESS["MAIN_SITE_SPEED_COMPOSITE_SITE"] = "Композитный сайт";
$MESS["MAIN_SITE_SPEED_CDN"] = "Ускорение сайта (CDN)";
$MESS["MAIN_SITE_SPEED_ENABLED"] = "включено";
$MESS["MAIN_SITE_SPEED_DISABLED"] = "выключено";
$MESS["MAIN_SITE_SPEED_PERF_NO_RES"] = "оценка не проводилась";
?>