<?
$MESS["SITE_LIST_TIP"] = "Вкажіть сайт, замовлення якого будуть вивантажені.";
$MESS["GROUP_PERMISSIONS_TIP"] = "Виберіть групи користувачів, які будуть мати права на вивантаження замовлень у 1С.";
$MESS["USE_ZIP_TIP"] = "При встановленій опції дані стискаються ZIP-форматом.";
$MESS["EXPORT_PAYED_ORDERS_TIP"] = "При зазначеної опції у 1С будуть вивантажуватися тільки оплачені замовлення.";
$MESS["EXPORT_ALLOW_DELIVERY_ORDERS_TIP"] = "При зазначеної опції будуть вивантажуватися тільки замовлення з дозволеною доставкою.";
$MESS["EXPORT_FINAL_ORDERS_TIP"] = "Вкажіть статус, починаючи з якого будуть вивантажуватися замовлення.";
$MESS["FINAL_STATUS_ON_DELIVERY_TIP"] = "Вкажіть статус, у який буде переводитися замовлення за умови, що у 1С відвантаження товару по даному замовленню проведено і інформація про це надійшла на сайт.";
$MESS["REPLACE_CURRENCY_TIP"] = "При вивантаженні валюта товарів буде замінена на вказану у цьому полі. Конвертація при цьому не відбувається.";
?>