<?
$MESS["PM_DEFAULT_FID"] = "ID папки";
$MESS["F_DISPLAY_PANEL"] = "Додавати в адмін. панель кнопки для даного компонента";
$MESS["PM_PER_PAGE"] = "Кількість повідомлень на сторінці";
$MESS["F_PAGE_NAVIGATION_TEMPLATE"] = "Назва шаблону для виведення посторінкової навігації";
$MESS["F_SET_NAVIGATION"] = "Показувати навігацію";
$MESS["F_PROFILE_VIEW_TEMPLATE"] = "Сторінка профілю користувача";
$MESS["PM_EDIT_TEMPLATE"] = "Сторінка редагування (створення) персонального повідомлення";
$MESS["PM_LIST_TEMPLATE"] = "Сторінка списку персональних повідомлень";
$MESS["F_PM_FOLDER"] = "Сторінка управління директоріями особистих повідомлень";
$MESS["PM_READ_TEMPLATE"] = "Сторінка читання персонального повідомлення";
$MESS["F_URL_TEMPLATES"] = "Управління адресами сторінок";
$MESS["F_DATE_FORMAT"] = "Формат показу дати";
$MESS["F_DATE_TIME_FORMAT"] = "Формат показу дати й часу";
$MESS["F_NAME_TEMPLATE"] = "Формат імені";
?>