<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["FILTER_NAME_TIP"] = "Вказується ім'я змінної, в якій буде міститися масив з фільтра. За умовчанням arrFilter.";
$MESS["NEWS_COUNT_TIP"] = "Вказується кількість елементів, яка буде виведена з кожного інфоблоку.";
$MESS["IBLOCK_SORT_BY_TIP"] = "Вказується поле, за яким будуть відсортовані інфоблокі.";
$MESS["DETAIL_URL_TIP"] = "Вказується шлях до сторінки з вмістом елемента інфоблоку. Через параметр має передаватися ID елемента, наприклад, news_detail.php?ID=#ELEMENT_ID#";
$MESS["IBLOCK_URL_TIP"] = "Вказується шлях до сторінки з вмістом інфоблоку. Через параметр має передаватися ID інфоблоку, наприклад, news.php?ID=#IBLOCK_ID#";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть довантажені інфоблоки, створені для обраного типу.";
$MESS["SORT_ORDER1_TIP"] = "За зростанням або за спаданням спрямовано сортування.";
$MESS["SORT_ORDER2_TIP"] = "За зростанням або за спаданням спрямовано сортування.";
$MESS["IBLOCK_SORT_ORDER_TIP"] = "За зростанням або спаданням будуть відсортовані інфоблоки за вказаним полем.";
$MESS["PROPERTY_CODE_TIP"] = "Перераховано всі загальні властивості обраних інфоблоків. Серед них можна вибрати ті, які будуть відображені на сторінці. При виборі пункту <i>не вибрано</i> і без зазначення кодів властивостей у рядках нижче, на сторінці списку властивості показані не будуть.";
$MESS["IBLOCKS_TIP"] = "Перераховано всі інфоблоки встановленого типу. Виберіть потрібні, утримуючи Ctrl.";
$MESS["SORT_BY2_TIP"] = "Перераховано поля, за якими може проводитися друге сортування новин у разі збігу значень полів першого сортування. Також можна вибрати пункт <i>інше</i> і задати у полі поруч код потрібного поля.";
$MESS["SORT_BY1_TIP"] = "Перераховано поля, за якими може проводитися сортування новин. Також можна вибрати пункт <i>інше</i> і задати у полі поруч код потрібного поля.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["FIELD_CODE_TIP"] = "Серед перерахованих полів можна вибрати ті, які будуть відображені на сторінці <i>Всі новини</i>. При виборі пункту <i>не вибрано</i> та без зазначення кодів полів у рядках нижче, на сторінці будуть виведені поля за умовчанням.";
$MESS["ACTIVE_DATE_FORMAT_TIP"] = "У випадаючому списку перераховані всі можливі варіанти показу дати, що формуються всередині компонента. Вибравши пункт <i>інше</i> ви можете сформувати свій варіант на підставі php-функції date.";
?>