<?
$MESS["SUBSCR_NEW_TITLE"] = "Нова адреса підписки";
$MESS["SUBSCR_NEW_NOTE"] = "Тут ви можете підписатися на розсилки нашого сайту. Виберіть рубрики підписки, введіть ваш e-mail і натисніть на кнопку <i>Підписатися</i>.";
$MESS["SUBSCR_NAME"] = "Рубрика підписки";
$MESS["SUBSCR_DESC"] = "Опис";
$MESS["SUBSCR_CNT"] = "Підписчиків";
$MESS["SUBSCR_ADDR"] = "e-mail";
$MESS["SUBSCR_EMAIL_TITLE"] = "Введіть ваш e-mail";
$MESS["SUBSCR_BUTTON"] = "Підписатися";
$MESS["SUBSCR_EDIT_TITLE"] = "Змінити налаштування";
$MESS["SUBSCR_PASS_TITLE"] = "Якщо ви забули пароль";
$MESS["SUBSCR_UNSUBSCRIBE_TITLE"] = "Відписатися";
$MESS["SUBSCR_EDIT_NOTE"] = "Ті, хто вже підписаний на нашу розсилку, можуть змінити свої настройки — введіть ваш e-mail і, якщо необхідно, пароль.";
$MESS["SUBSCR_EDIT_PASS"] = "пароль";
$MESS["SUBSCR_EDIT_PASS_TITLE"] = "Введіть пароль (код підтвердження)";
$MESS["SUBSCR_EDIT_PASS_ENTERED"] = "пароль введено";
$MESS["SUBSCR_EDIT_BUTTON"] = "Увійти";
$MESS["SUBSCR_PASS_NOTE"] = "Введіть e-mail, на який ви отримуєте нашу розсилку, і пароль буде вам надіслано на цю адресу.";
$MESS["SUBSCR_PASS_BUTTON"] = "Надіслати";
$MESS["SUBSCR_UNSUBSCRIBE_NOTE"] = "Якщо ви хочете відмовитися від підписки, увійдіть до режиму зміни налаштувань підписки і натисніть на кнопку <i>Відписатися</i>.";
$MESS["SUBSCR_NOTE"] = "Для незареєстрованих підписчиків паролем є код підтвердження підписки. Зареєстровані користувачі можуть використовувати свій пароль, заданий при реєстрації.";
?>