<?
$MESS["VOTE_ID_TIP"] = "Із випадаючого списку можна вибрати один із створених в системі опитувань. Також вибравши пункт <i>інше</i>, можна вказати ID опитування, що передається ззовні, наприклад, ={\$_REQUEST[\"VOTE_ID\"]}, тобто з масиву _REQUEST.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому разі.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для зазначення часу кешування в секундах.";
?>