<?
$MESS["F_ALL_FORUMS"] = "Всі форуми";
$MESS["F_INTERVAL_DAYS"] = "днів";
$MESS["F_INTERVAL_ALL"] = "за весь час";
$MESS["F_CHANGE"] = "Змінений:";
$MESS["F_PHRASE_ERROR_CORRECT"] = "Виправте пошукову фразу і повторіть пошук.";
$MESS["F_DO_SEARCH"] = "Знайти";
$MESS["F_EMPTY"] = "Нічого не знайдено. Спробуйте переформулювати запит.";
$MESS["F_SEARCH_DESCR"] = "Зазвичай запит представляє із себе просто одне або декілька слів, наприклад: <br/>	<i>контактна інформація</i><br/> За таким запитом будуть знайдені сторінки, на яких зустрічаються обидва слова запиту. <br/><br/> Логічні оператори дозволяють будувати складніші запити, наприклад: <br/> <i>контактна інформація або телефон</i><br/> За таким запитом будуть знайдені сторінки, на яких зустрічаються або слова &quot;контактна&quot; й &quot;інформація&quot;, або слово &quot;телефон&quot;.<br/><br/> <i>контактна інформація не телефон</i><br/> За таким запитом будуть знайдені сторінки, на яких зустрічаються або слова &quot;контактна&quot; й &quot;інформація&quot;, але не зустрічається слово &quot;телефон&quot;.<br/>Ви можете використовувати дужки для побудови складніших запитів.<br/><br/> <b>Логічні оператори:</b> 
	<table class='forum-main'>
		<tr><th>Оператор</th><th>Синоніми</th><th>Опис</th></tr>
		<tr><td align=\"center\">й</td><td>and, &amp;, +</td><td>Оператор <i>логічне &quot;й&quot;</i> мається на увазі, його можна опускати: запит &quot;контактна інформація&quot; повністю еквівалентний запиту &quot;контактна й інформація&quot;.</td></tr>
		<tr><td align=\"center\">або</td><td>or, |</td><td>Оператор <i>логічне &quot;або&quot;</i> дозволяє шукати товари, що містять хоча б один з операндів. </td></tr><tr><td align=\"center\">не</td><td>not, ~</td><td>Оператор <i>логічне &quot;не&quot;</i> обмежує пошук сторінок, що не містять слово, вказане після оператора. </td></tr><tr><td align=\"center\">( )</td><td>&nbsp;</td><td><i>Круглі дужки</i> задають порядок дії логічних операторів. </td></tr></table>";
$MESS["F_INTERVAL"] = "Період";
$MESS["F_DATE"] = "за датою";
$MESS["F_RELEVANCE"] = "за релевантністю";
$MESS["F_TOPIC"] = "за темами";
$MESS["F_TITLE"] = "Пошук";
$MESS["F_KEYWORDS"] = "Пошук";
$MESS["F_INTERVAL_TODAY"] = "сьогодні";
$MESS["F_PHRASE_ERROR_SYNTAX"] = "Синтаксис пошукового запиту:";
$MESS["F_TAGS"] = "Теги";
$MESS["F_SORT"] = "Упорядкувати";
$MESS["F_FORUM"] = "Форум";
$MESS["F_DIFF_URLS"] = "Читати повідомлення на <a href='#MESSAGE_URL#'>форумі</a> або <a href='#SITE_URL#'>сайті</a>.";
?>