<?
$MESS["SEF_MODE_TIP"] = "При встановленому прапорі включається підтримка ЛЗУ і стають доступними для заповнення поля налашатування адрес.";
$MESS["PER_PAGE_TIP"] = "Зазначена кількість визначає число підписок на одній сторінці, інші будуть виведені за допомогою посторінкової навігації.";
$MESS["SET_TITLE_TIP"] = "В якасті заголовку сторінки виводиться «Регулярні платежі».";
$MESS["SEF_FOLDER_TIP"] = "Шлях до папки, з якою працює компонент. Цей шлях може як збігатися за фізичним шляхом, так і не збігатися.";
$MESS["SEF_URL_TEMPLATES_list_TIP"] = "Вказується вміст адресного рядка при переході до сторінки зі списком підписок.";
$MESS["SEF_URL_TEMPLATES_cancel_TIP"] = "Вказується вміст адресного рядка при переході до сторінки скасування підписки. До адресного рядка необхідно передавати ID передплати.";
?>