<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть довантажені інфоблоки, створені для обраного типу.";
$MESS["IBLOCK_ID_TIP"] = "Обирається один з інфоблоків встановленого типу. Якщо пункт (інше)->, то необхідно вказати ID Інфоблоки у полі поруч.";
$MESS["COUNT_ELEMENTS_TIP"] = "Показувати кількість елементів у розділі";
$MESS["SECTION_ID_TIP"] = "Поле містить код, в якому передається ID розділу. За умовчанням поле містить ={\$_REQUEST[\"SECTION_ID\"]}.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["DISPLAY_PANEL_TIP"] = "При встановленій опції кнопки будуть відображені в режимі редагування сайту на адміністративній панелі і в наборі кнопок області редагування даного компонента.";
$MESS["SECTION_URL_TIP"] = "У даному полі необхідно вказати URL, що веде на сторінку зі вмістом розділу.";
$MESS["TOP_DEPTH_TIP"] = "Число визначає кількість відображуваних рівнів вкладеності розділів каталогу.";
$MESS["ADD_SECTIONS_CHAIN_TIP"] = "Якщо опція встановлена і в інфоблоці створені розділи, то при переході по розділам їх назви будуть додані у ланцюжок навігації.";
?>