<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Освидетельствование ККТ при заключении договора на ТО");
?> Освидетельствование ККТ при заключении договора на ТО является неотъемлемой частью подготовки ККТ к процессу эксплуатации. Данная процедура заключается в проверке комплектности поставки, работоспособности ККТ и соответствия установленной версии программного обеспечения эталонной. 
<br />
 
<br />
 В процессе освидетельствования специалист ЦТО производит опломбирование кассового аппарата и установку средств визуального контроля и марок-пломб.. 
<br />
 
<div> 
  <h2>ОТПРАВИТЬ ЗАЯВКУ </h2>
 <?$APPLICATION->IncludeComponent(
	"bitrix:main.feedback",
	"",
	Array(
	)
);?></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>