<?
$MESS["CP_CSA_GROUP_STORE"] = "Склады";
$MESS["CP_CSA_PARAM_ELEMENT_ID"] = "Товар";
$MESS["CP_CSA_PARAM_STORE_PATH"] = "URL на страницу, где будет показана детальная информация о складе";
$MESS["CP_CSA_PARAM_USE_STORE_PHONE"] = "Показывать телефон склада";
$MESS["CP_CSA_PARAM_SCHEDULE"] = "Показывать график работы";
$MESS["CP_CSA_PARAM_USE_MIN_AMOUNT"] = "Показывать вместо точного количества информацию о достаточности";
$MESS["CP_CSA_PARAM_MIN_AMOUNT"] = "Минимальное достаточное количество товара на складе";
$MESS["CP_CSA_PARAM_MAIN_TITLE"] = "Заголовок";
$MESS["ELEMENT_ID_TIP"] = "ID товара, для которого необходимо показать остатки";
$MESS["STORE_PATH_TIP"] = "Указывается путь на страницу, где будет показана детальная информация о складе";
$MESS["USE_STORE_PHONE_TIP"] = "Выводить информацию о телефоне склада";
$MESS["SCHEDULE_TIP"] = "Выводить информацию о графике работы склада";
$MESS["USE_MIN_AMOUNT_TIP"] = "Этот параметр управляет показом о количестве товара на складе. Если он установлен, будет выведено не реальное количество, а информация о том, много или мало товара на складе";
$MESS["MIN_AMOUNT_TIP"] = "Если товара на складе больше, чем указано - его достаточно. Если меньше - мало.";
$MESS["MAIN_TITLE_TIP"] = "Заголовок списка складов, на которых имеется товар";
?>