<?
$MESS["INDEX_URL_TIP"] = "Адреса головної сторінки фотогалереї";
$MESS["SECTION_URL_TIP"] = "Адреса сторінки перегляду альбому.";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть давантажені всі інфоблоки, створені для обраного типу.";
$MESS["ALBUM_PHOTO_THUMBS_WIDTH_TIP"] = "Визначте розмір картинки-анонсу фотоальбому.";
$MESS["SECTION_ID_TIP"] = "Поле містить код, в якому передається ID розділу (альбому).";
$MESS["SET_TITLE_TIP"] = "При зазначеній опції в якості заголовку буде встановлено <b><ім'я альбому> (вибір обкладинки)</b>.";
$MESS["DISPLAY_PANEL_TIP"] = "При встановленій опції кнопки будуть відображені в режимі редагування сайту на адміністративній панелі і в наборі кнопок області редагування компоненту.";
$MESS["ALBUM_PHOTO_WIDTH_TIP"] = "Розмір обкладинки фотоальбому.";
$MESS["SECTION_CODE_TIP"] = "Символьний ідентифікатор альбому.";
$MESS["IBLOCK_ID_TIP"] = "Вкажіть інфоблок, в якому будуть зберігатися фотографії. Якщо вибрано пункт <i>(інше)-></i>, то необхідно вказати ID інфоблоку в полі поруч.";
?>