<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["SECTION_EDIT_ICON_URL_TIP"] = "Адреса сторінки вибору обкладинки альбому.";
$MESS["SECTION_URL_TIP"] = "Адреса сторінки перегляду альбому.";
$MESS["SECTION_EDIT_URL_TIP"] = "Адреса сторінки редагування параметрів альбому.";
$MESS["SORT_ORD_TIP"] = "Виберіть порядок сортування: за зростанням або за спаданням.";
$MESS["DATE_TIME_FORMAT_TIP"] = "Виберіть формат показу дати";
$MESS["INDEX_URL_TIP"] = "Головна сторінка фотогалереї.";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть давантажені всі інфоблоки, створені для обраного типу.";
$MESS["PAGE_ELEMENTS_TIP"] = "Кількість альбомів на сторінці. Весь список альбомів буде виведений за допомогою посторінкової навігації.";
$MESS["PAGE_NAVIGATION_TEMPLATE_TIP"] = "Назва шаблону для посторінкової навігації. За умовчанням використовується шаблон <i.default</i>.";
$MESS["ALBUM_PHOTO_THUMBS_SIZE_TIP"] = "Визначте розмір картинки-анонсу фотоальбому.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["SECTION_ID_TIP"] = "Поле містить код, в якому передається ID розділу (альбому).";
$MESS["DISPLAY_PANEL_TIP"] = "При встановленій опції кнопки будуть відображені в режимі редагування сайту на адміністративній панелі і в наборі кнопок області редагування компоненту.";
$MESS["UPLOAD_URL_TIP"] = "Шлях до сторінки завантаження фотографій.";
$MESS["ALBUM_PHOTO_SIZE_TIP"] = "Розмір обкладинки фотоальбому.";
$MESS["SECTION_CODE_TIP"] = "Символьний ідентифікатор альбому.";
$MESS["IBLOCK_ID_TIP"] = "Вкажіть інфоблок, в якому будуть зберігатися фотографії. Якщо вибрано пункт <i>(інше)-></i>, то необхідно вказати ID інфоблоку в полі поруч.";
$MESS["SORT_BY_TIP"] = "Вкажіть поле, за яким буде відбуватися сортування альбомів.";
?>