<?
$MESS["FM_NO_ICON"] = "без іконки";
$MESS["F_ERR_SESS_FINISH"] = "Ваша сесія закінчилася. Повторіть дію.";
$MESS["FM_ERR_NO_DATA"] = "Введіть заголовок теми";
$MESS["FM_AUTH"] = "Для перегляду цієї сторінки введіть логін і пароль.";
$MESS["FM_NO_MODULE"] = "Модуль форуму не встановлено";
$MESS["F_ERROR_MESSAGES_NOT_FOUND"] = "Немає повідомлень для перенесення.";
$MESS["FM_TITLE_PAGE"] = "Переміщення повідомлень";
$MESS["F_ERROR_TOPIC_NOT_FOUND"] = "Тему не обрано.";
$MESS["FM_NO_FPERMS"] = "У вас недостатньо прав для модерування цього форуму";
?>