<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["MAX_VOTE_TIP"] = "Вказується максимально можливий бал, тобто число можливих оцінок.";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть довантажені інфоблоки, створені для обраного типу.";
$MESS["ELEMENT_ID_TIP"] = "Можна явно вказати ID елемента, а можна запитувати з масиву REQUEST. За умовчанням поле містить ={\$_REQUEST[\"ELEMENT_ID\"]}";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["VOTE_NAMES_TIP"] = "Поля запропоновані для завдання підписів до балів, наприклад, відмінно, добре і т.д. замість 5 і 4. Якщо підписи задані, то вони будуть виведені замість оцінок-цифр.";
$MESS["IBLOCK_ID_TIP"] = "У списку представлені всі інфо блоки, створені для встановленого типу. Якщо вибрано пункт <i>(інше)-></i>, то необхідно вказати ID інфоблоку у полі поруч.";
?>