<?
$MESS["PATH_TO_LIST_TIP"] = "Вказується шлях до сторінки зі списком замовлень або тільки назва сторінки, якщо вона розташована в поточній директорії. Така сторінка може бути створена за допомогою компонента <i>Список заказів</i>.";
$MESS["PATH_TO_DETAIL_TIP"] = "Вказується шлях до сторінки з детальною інформацією про замовлення або тільки назва сторінки, якщо вона розташована в поточній директорії. Сторінка може бути створена за допомогою компонента <i>Подробная информация о заказе</i>.";
$MESS["SET_TITLE_TIP"] = "В якості заголовку сторінки виводиться «Скасування замовлення № #ID#».";
$MESS["ID_TIP"] = "Вказується php-код, результатом якого є отримання ID замовлення. За умовчанням ={\$ID}.";
?>