<?
$MESS["FM_AUTH"] = "Для перегляду цієї сторінки ви повинні бути авторизовані.";
$MESS["F_NO_MODULE"] = "Модуль форуму не встановлено.";
$MESS["FM_EMPTY_DEST_FORUM"] = "Не зазначено форум призначення.";
$MESS["F_ERROR_TOPICS_IS_EMPTY"] = "Не зазначені теми для перенесення в інший форум.";
$MESS["FM_TITLE"] = "Переміщення тем";
$MESS["FM_NO_FPERMS"] = "У вас недостатньо прав для переміщення цієї теми.";
$MESS["FM_NO_DEST_FPERMS"] = "У вас недостатньо прав на форум призначення.";
$MESS["F_ERROR_FORUM_IS_LOST"] = "Форум не знайдений.";
?>