<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["IBLOCK_ID_TIP"] = "Виведено інфоблоки встановленого типу. Вибирається один з інфоблоків. Якщо вибрано пункт (інше) ->, то необхідно вказати ID інфоблоку в полі поруч.";
$MESS["SORT_BY2_TIP"] = "Вкажіть поле для другого сортування елементів на випадок збігу значень полів першого сортування.";
$MESS["SORT_ORDER1_TIP"] = "Вкажіть, в якому напрямку будуть відсортовані елементи за обраним полем.";
$MESS["SORT_ORDER2_TIP"] = "Вкажіть, в якому напрямку будуть відсортовані елементи при другому сортуванні.";
$MESS["SECTION_ID_TIP"] = "Вказується ID або символьний ідентифікатор розділу, новини з якого будуть експортовані в rss.";
$MESS["NUM_NEWS_TIP"] = "Вказується кількість експортованих в RSS новин.";
$MESS["IBLOCK_TYPE_TIP"] = "Із випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть довантажуючи інфоблоки, створені для обраного типу. Якщо вибрано пункт <i>(інше)-></i>, то необхідно вказати ID типу інфоблоку в полі поруч.";
$MESS["RSS_TTL_TIP"] = "Кількість хвилин, на які канал може кешувати перед оновленням з ресурсу.";
$MESS["NUM_DAYS_TIP"] = "Параметр визначає за скільки днів експортувати новини. Наприклад, за останні 30 днів.";
$MESS["YANDEX_TIP"] = "Підключення формату для відправки новин службі <i>Яндекс.Новини</i>. У цьому випадку елементи інформаційного блоку вибираються за останні два дні без обмеження кількості.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["SORT_BY1_TIP"] = "У списку перераховані поля, за якими може проводитися сортування новин. Також можна вибрати пункт <i>інше</i> та задати у полі поруч код потрібного параметра.";
?>