<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["IBLOCK_ID_TIP"] = "Виберіть один з інфо-блоків встановленого типу або пункт (інше)->, тоді в поле поруч необхідно вказати код інфоблоку, наприклад, ={\$_REQUEST[\"ID\"]} ";
$MESS["IBLOCK_TYPE_TIP"] = "Виберіть тип інфоблоку і натисніть кнопку <b><i>ок</i></b>. У полі <i>Код інформаційного блоку</i> підвантажаться інфоблоки цього типу";
$MESS["WEEK_START_TIP"] = "Встановіть день відліку тижня.";
$MESS["DATE_FIELD_TIP"] = "Встановіть поле, за яким буде відбуватися «розкладання» подій за датами, сортування, вибірка.";
$MESS["MONTH_VAR_NAME_TIP"] = "Ім'я змінної, в якій передається номер місяця.";
$MESS["YEAR_VAR_NAME_TIP"] = "Ім'я змінної, в якій передається номер року.";
$MESS["AJAX_OPTION_HISTORY_TIP"] = "Коли користувач виконує AJAX-переходи, то при включеній опції можна використовувати кнопки браузера «Назад» та «Вперед».";
$MESS["TITLE_LEN_TIP"] = "Наведене число обмежує довжину заголовка елемента, виведеного в календарі.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["AJAX_OPTION_SHADOW_TIP"] = "При виконанні переходу буде затінена область, яка повинна змінитися.";
$MESS["SHOW_CURRENT_DATE_TIP"] = "При встановленій опції будуть виведені поточний місяць і рік над календарем у правому кутку.";
$MESS["SHOW_TIME_TIP"] = "При зазначеній опції поруч з назвою елемента буде виведений час початку активності, якщо він визначений для елемента (дійсно для шаблона за умовчанням).";
$MESS["SET_TITLE_TIP"] = "При зазначеній опції у якості заголовка сторінки будуть виведені поточний місяць і рік.";
$MESS["AJAX_OPTION_STYLE_TIP"] = "При здійсненні AJAX-переходів буде відбуватися підвантаження і обробка списку стилів, викликаних компонентом.";
$MESS["TYPE_TIP"] = "Тип календаря може бути новинним та подієвим. Подієвий календар висвітлює події дати, яка ще на наступила.";
$MESS["SHOW_MONTH_LIST_TIP"] = "У шаблоні за умовчанням при зазначеної опції буде виведений випадаючий список місяців.";
$MESS["AJAX_MODE_TIP"] = "Увімкнення для компоненту режиму AJAX";
$MESS["DETAIL_URL_TIP"] = "Шлях до сторінки зі вмістом елемента інфоблоку.";
$MESS["NEWS_COUNT_TIP"] = "Якщо 0 — кількість елементів в день не обмежена. Якщо число не нуль, то будуть вибрані елементи з меншим часом початку активності. Якщо час не визначено, то елементи будуть обрані за індексом сортування.";
$MESS["AJAX_OPTION_JUMP_TIP"] = "Якщо користувач зробить AJAX-перехід, то після закінчення завантаження відбудеться прокрутка до початку компонента.";
$MESS["SHOW_YEAR_TIP"] = "Якщо опція відзначена, то в шаблоні за умовчанням буде виведено посилання на попередній рік. У шаблоні <i>compact</i> воно не виводиться в будь-якому випадку.";
?>