<?
$MESS["DETAIL_URL_TIP"] = "Адреса сторінки детального перегляду фотографії.";
$MESS["SECTION_URL_TIP"] = "Адреса сторінки перегляду альбому.";
$MESS["DATE_TIME_FORMAT_TIP"] = "Виберіть формат показу дати";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть давантажені всі інфоблоки, створені для обраного типу.";
$MESS["SECTION_ID_TIP"] = "Поле містить код, в якому передається ID розділу (альбому).";
$MESS["ELEMENT_ID_TIP"] = "Поле містить код, в якому передається ID елемента (фотографії).";
$MESS["SET_TITLE_TIP"] = "При зазначеній опції в якості заголовка сторінки буде встановлена назва фотографії.";
$MESS["DISPLAY_PANEL_TIP"] = "При встановленій опції кнопки будуть відображені в режимі редагування сайту на адміністративній панелі і в наборі кнопок області редагування компоненту.";
$MESS["IBLOCK_ID_TIP"] = "Вкажіть інфоблок, в якому будуть зберігатися фотографії. Якщо вибрано пункт <i>(інше)-></i>, то необхідно вказати ID інфоблоку в полі поруч.";
?>