<?
$MESS["P_ERROR_BAD_SECTION"] = "Альбом не знайдено.";
$MESS["P_ERROR_EMPTY_SECTION"] = "Альбом не вказано.";
$MESS["IBLOCK_WRONG_SESSION"] = "Ваша сесія закінчилася. Будь ласка, перезбережіть документ ще раз.";
$MESS["P_DENIED_ACCESS"] = "Доступ заборонений.";
$MESS["P_TITLE_CHAIN"] = "Завантаження";
$MESS["P_TITLE"] = "Завантаження фотографій";
$MESS["IBLOCK_MODULE_NOT_INSTALLED"] = "Модуль інформаційних блоків не встановлено.";
$MESS["P_MODULE_IS_NOT_INSTALLED"] = "Модуль Фотогалерея 2.0 не встановлено.";
$MESS["P_EMPTY_POST"] = "Не передані файли.";
$MESS["P_GALLERY_EMPTY"] = "Не зазначено код альбому.";
$MESS["P_GALLERY_NOT_SIZE"] = "Недостатньо місця.";
$MESS["P_ERROR_BAD_POST"] = "Немає даних. Можливо ви завантажуєте занадто багато файлів, сумарний розмір яких перевищує #SIZE# Мб.";
$MESS["P_ERROR_BAD_FILES"] = "Немає завантажуваних файлів.";
$MESS["P_NEW_ALBUM"] = "Новий альбом";
$MESS["P_APPROVE_ELEMENT"] = "Схвалено (дозволити розмістити на головній сторінці)";
$MESS["P_PUBLIC_ELEMENT"] = "Опублікований (розмістити на головній сторінці)";
$MESS["P_REAL_PICTURE"] = "Оригінал";
$MESS["P_ERR_UPLOAD_MAX_FILE_SIZE"] = "Розмір фотографії перевищує #UPLOAD_MAX_FILE_SIZE# Мб.";
$MESS["P_LOADING"] = "Завантаження...";
$MESS["P_UNKNOWN_ERROR"] = "При завантаженні зображення сталася помилка";
$MESS["P_WM_IMG_ERROR01"] = "При завантаженні зображення водяного знака сталася помилка!";
$MESS["P_WM_IMG_ERROR02"] = "Помилка! Завантажуваний файл не є зображенням.";
$MESS["P_WM_IMG_ERROR03"] = "Помилка прав доступу! Неможливо зберегти завантажений файл.";
$MESS["P_WM_IMG_ERROR04"] = "Помилка! Завантажуваний файл имет занадто великий розмір.";
$MESS["P_BXPH_UNKNOWN_UPLOAD"] = "При завантаженні файлів сталася помилка. Можливі причини виникнення: втрата авторизації під час завантаження; спроба завантаження файлів некоректних форматів; помилка, пов'язана з обмеженням прав доступу.";
?>