<?
$MESS["CURRENCY_FROM"] = "Масив «вихідних» валют для переведення";
$MESS["CURRENCY_BASE"] = "Валюта, до якої наводяться «вихідні» валюти";
$MESS["CURRENCY_RATE_DAY"] = "День, на котрій показувати курси валют (у формате 'Y-m-d')";
$MESS["T_CURRENCY_CBRF"] = "Показувати курс валют з ЦБ РФ";
$MESS["arrCURRENCY_FROM_TIP"] = "Оберіть валюти з визначених у системі, котирування для яких будуть показані в таблиці.";
$MESS["CURRENCY_BASE_TIP"] = "Обирається одна з визначених у системі валют, по відношенню до якої будуть представлені котирування зазначених вище валют.";
$MESS["RATE_DAY_TIP"] = "Зазначається дата, якій має відповідати курс валюти. Якщо курсу валюти на зазначену дату немає, то виводиться курс валюти за умовчанням.";
$MESS["SHOW_CB_TIP"] = "При встановленій опції будуть показані курси валют по відношенню до карбованця за даними ЦБ РФ. Працює тільки якщо у полі <i>Валюта, до якої наводяться 'початкові' валюти</i> обрано RUB.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу; <br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає в будь-якому випадку.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
?>