<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Установка марки пломбы");
?> 
<p align="center"><font size="2" face="Arial"><strong>МИНИСТЕРСТВО ПОТРЕБИТЕЛЬСКОГО РЫНКА И УСЛУГ</strong></font></p>

<p align="center"><font size="2" face="Arial"><strong>МОСКОВСКОЙ ОБЛАСТИ</strong></font></p>

<p><font size="2" face="Arial"><strong> </strong></font></p>
 
<p align="center"><font size="2" face="Arial"><strong>РАСПОРЯЖЕНИЕ</strong></font></p>

<p align="center"><font size="2" face="Arial"><strong>от 8 ноября 2007 г. N 8-Р</strong></font></p>

<p><font size="2" face="Arial"><strong> </strong></font></p>
 
<p align="center"><font size="2" face="Arial"><strong>О ПОРЯДКЕ ЗАКАЗА, ПРИОБРЕТЕНИЯ МАРОК-ПЛОМБ И ОПЛОМБИРОВАНИЯ</strong></font></p>

<p align="center"><font size="2" face="Arial"><strong>КОНТРОЛЬНО-КАССОВОЙ ТЕХНИКИ НА ТЕРРИТОРИИ</strong></font></p>

<p align="center"><strong><font size="2" face="Arial">МОСКОВСКОЙ ОБЛАСТИ</font></strong></p>

<p><font size="2" face="Arial"> </font></p>
 
<p><font size="2" face="Arial">С учетом требований Федерального закона от 22.05.2003 N 54-ФЗ &quot;О применении контрольно-кассовой техники при осуществлении наличных денежных расчетов и (или) расчетов с использованием платежных карт&quot;, постановления Правительства Российской Федерации от 23.07.2007 N 470 &quot;Об утверждении Положения о регистрации и применении контрольно-кассовой техники, используемой организациями и индивидуальными предпринимателями&quot; и во исполнение постановления Правительства Московской области от 12.11.2004 N 684/45 &quot;О марках-пломбах, используемых на контрольно-кассовой технике в Московской области&quot;:</font></p>

<p><font size="2" face="Arial">1. Утвердить согласованный Управлением Федеральной налоговой службы по Московской области Порядок заказа, приобретения марок-пломб и опломбирования контрольно-кассовой техники на территории Московской области.</font></p>

<p><font size="2" face="Arial">2. Центрам технического обслуживания контрольно-кассовой техники Московской области принять к исполнению Порядок, утвержденный пунктом 1 настоящего распоряжения.</font></p>

<p><font size="2" face="Arial">3. Установить период, в течение которого будет осуществлен переход от марки-пломбы Московской области к маркам-пломбам образца, утвержденного приказом Министерства промышленности и энергетики Российской Федерации от 05.09.2007 N 351 &quot;Об утверждении образца марки-пломбы контрольно-кассовой техники&quot;, до 16 февраля 2008 года.</font></p>

<p><font size="2" face="Arial">4. Признать утратившим силу распоряжение Комитета потребительского рынка Московской области от 21.12.2004 N 6 &quot;О Порядке заказа, приобретения марок-пломб и опломбирования контрольно-кассовой техники на территории Московской области&quot;.</font></p>

<p><font size="2" face="Arial">5. Контроль за выполнением настоящего распоряжения оставляю за собой.</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p align="right"><font size="2" face="Arial">Министр</font></p>

<p align="right"><font size="2" face="Arial">В.В. Фомичев</font></p>

<p><font size="2" face="Arial"> </font></p>

<p><font size="2" face="Arial"> </font></p>

<p><font size="2" face="Arial"> </font></p>

<p><font size="2" face="Arial"> </font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p align="right"><font size="2" face="Arial">Утвержден</font></p>

<p align="right"><font size="2" face="Arial">распоряжением Министерства</font></p>

<p align="right"><font size="2" face="Arial">потребительского рынка и услуг</font></p>

<p align="right"><font size="2" face="Arial">Московской области</font></p>

<p align="right"><font size="2" face="Arial">от 8 ноября 2007 г. N 8-Р</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p align="center"><font size="2" face="Arial"><strong>ПОРЯДОК</strong></font></p>

<p align="center"><font size="2" face="Arial"><strong>ЗАКАЗА, ПРИОБРЕТЕНИЯ МАРОК-ПЛОМБ И ОПЛОМБИРОВАНИЯ</strong></font></p>

<p align="center"><font size="2" face="Arial"><strong>КОНТРОЛЬНО-КАССОВОЙ ТЕХНИКИ НА ТЕРРИТОРИИ</strong></font></p>

<p align="center"><strong><font size="2" face="Arial">МОСКОВСКОЙ ОБЛАСТИ</font></strong></p>

<p><font size="2" face="Arial"> </font></p>
 
<p><font size="2" face="Arial">Настоящий Порядок разработан с учетом требований Федерального закона от 22.05.2003 N 54-ФЗ &quot;О применении контрольно-кассовой техники при осуществлении наличных денежных расчетов и (или) расчетов с использованием платежных карт&quot;, постановления Правительства Российской Федерации от 23.07.2007 N 470 &quot;Об утверждении Положения о регистрации и применении контрольно-кассовой техники, используемой организациями и индивидуальными предпринимателями&quot;, приказа Министерства промышленности и энергетики Российской Федерации от 05.09.2007 N 351 &quot;Об утверждении образца марки-пломбы контрольно-кассовой техники&quot; и во исполнение постановления Правительства Московской области от 12.11.2004 N 684/45 &quot;О марках-пломбах, используемых на контрольно-кассовой технике в Московской области&quot;.</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p align="center"><font size="2" face="Arial">1. Общие положения</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p><font size="2" face="Arial">1.1. Настоящий Порядок устанавливает взаимоотношения по вопросу использования пломб на территории Московской области между центрами технического обслуживания, организацией - изготовителем пломб и организацией, осуществляющей приобретение пломб у изготовителя, их хранение, выдачу, а также ведение единого реестра учета движения пломб.</font></p>

<p><font size="2" face="Arial">1.2. Организацией - изготовителем пломб является победитель открытого конкурса, проводимого в установленном законодательством Московской области порядке среди организаций, осуществляющих деятельность по изготовлению защищенной от подделок полиграфической продукции (далее - организация-изготовитель).</font></p>

<p><font size="2" face="Arial">1.3. Организацией, осуществляющей приобретение пломб у организации-изготовителя, их хранение, выдачу центрам технического обслуживания ККТ, а также ведение единого реестра учета движения пломб, является победитель открытого конкурса, проводимого в установленном законодательством Московской области порядке (далее - уполномоченная организация).</font></p>

<p><font size="2" face="Arial">1.4. Пломба представляет собой марку-пломбу образца, утвержденного приказом Министерства промышленности и энергетики Российской Федерации от 05.09.2007 N 351 &quot;Об утверждении образца марки-пломбы контрольно-кассовой техники&quot; (далее - ККТ).</font></p>

<p><font size="2" face="Arial">1.5. Марка-пломба состоит из шести частей, которые наклеиваются:</font></p>

<p><font size="2" face="Arial">- в учетный талон контрольно-кассовой техники (первая часть);</font></p>

<p><font size="2" face="Arial">- на контрольно-кассовую технику (вторая - пятая части);</font></p>

<p><font size="2" face="Arial">- в паспорт контрольно-кассовой техники (шестая часть).</font></p>

<p><font size="2" face="Arial">1.6. На марку-пломбу, наклеиваемую на ККТ, на специальном поле ставятся подпись специалиста ЦТО, установившего марку-пломбу, и дата ее установки. Подпись и дата ставятся шариковой ручкой синего цвета.</font></p>

<p><font size="2" face="Arial">1.7. Марки-пломбы используются для опломбирования всей ККТ, обслуживаемой ЦТО на территории Московской области.</font></p>

<p><font size="2" face="Arial">1.8. Срок действия марки-пломбы составляет один квартал, соответствует кварталу, указанному в поле даты изготовления марки-пломбы. Срок действия марки-пломбы продляется на время для ее замены. Замена марок-пломб осуществляется в течение 45 календарных дней следующего квартала. Отсчет 45 календарных дней начинается с 1 числа месяца наступившего квартала, а именно с 1 января, с 1 апреля, с 1 июля, с 1 октября.</font></p>

<p><font size="2" face="Arial">1.9. Продажа или передача другим лицам пломб, приобретенных ЦТО, запрещается.</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p align="center"><font size="2" face="Arial">2. Порядок заказа уполномоченной организацией марок-пломб</font></p>

<p align="center"><font size="2" face="Arial">и предоставления пломб организацией-изготовителем</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p><font size="2" face="Arial">2.1. Организация-изготовитель заключает с уполномоченной организацией договор, который должен быть согласован с Министерством потребительского рынка и услуг Московской области.</font></p>

<p><font size="2" face="Arial">2.2. Марки-пломбы изготавливаются на основании сводных заявок, представляемых уполномоченной организацией.</font></p>

<p><font size="2" face="Arial">2.3. Уполномоченная организация принимает от ЦТО заявки на изготовление марок-пломб не позднее 45 дней до начала квартала, составляет сводные заявки на изготовление необходимого количества марок-пломб, направляет их организации-изготовителю и контролирует выполнение заказа.</font></p>

<p><font size="2" face="Arial">2.4. Уполномоченная организация подает организации-изготовителю сводную заявку на изготовление марок-пломб не позднее 30 дней до начала квартала.</font></p>

<p><font size="2" face="Arial">2.5. В сводной заявке на изготовление марок-пломб должна содержаться информация о квартале, на который заказываются марки-пломбы, и количестве заказываемых марок-пломб.</font></p>

<p><font size="2" face="Arial">2.6. Организация-изготовитель представляет уполномоченной организации марки-пломбы не позднее 15 дней до наступления очередного квартала.</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p align="center"><font size="2" face="Arial">3. Порядок приобретения марок-пломб ЦТО</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p><font size="2" face="Arial">3.1. В целях выполнения настоящего Порядка уполномоченная организация заключает договор с ЦТО.</font></p>

<p><font size="2" face="Arial">3.2. Для изготовления марок-пломб ЦТО представляет не позднее 45 дней до начала квартала в уполномоченную организацию заявку, в которой указываются:</font></p>

<p><font size="2" face="Arial">- полное и сокращенное наименование ЦТО;</font></p>

<p><font size="2" face="Arial">- место нахождения ЦТО;</font></p>

<p><font size="2" face="Arial">- идентификационный номер налогоплательщика;</font></p>

<p><font size="2" face="Arial">- квартал, на который заказываются марки-пломбы;</font></p>

<p><font size="2" face="Arial">- количество заказанных марок-пломб (шт.).</font></p>

<p><font size="2" face="Arial">Заявка должна быть подписана руководителем и главным бухгалтером ЦТО и заверена печатью. Исправления в заявке не допускаются.</font></p>

<p><font size="2" face="Arial">К заявке прилагается копия платежного поручения, подтверждающего внесение платежа за марки-пломбы с учетом заказываемого количества марок-пломб. В платежном поручении должно быть указано: &quot;Оплата за марки-пломбы для опломбирования ККТ&quot;.</font></p>

<p><font size="2" face="Arial">3.3. Для получения марок-пломб ЦТО представляет в уполномоченную организацию доверенность на право получения марок-пломб с указанием количества подлежащих выдаче марок-пломб, оформленную в установленном порядке.</font></p>

<p><font size="2" face="Arial">3.4. Марки-пломбы выдаются в соответствии с поданной ранее заявкой при условии своевременного представления ЦТО отчетности о движении марок-пломб по установленным формам.</font></p>

<p><font size="2" face="Arial">Основанием для отказа в выдаче марок-пломб является непредставление ЦТО документов, предусмотренных пп. 3.2-3.4 настоящего Порядка.</font></p>

<p><font size="2" face="Arial">3.5. После установки на ККТ марки-пломбы специалистом ЦТО ответственность за ее сохранность (целостность) несет пользователь ККТ. Это условие фиксируется в договоре на техническое обслуживание и ремонт ККТ между пользователем и ЦТО.</font></p>

<p><font size="2" face="Arial">3.6. В случае реорганизации, изменения наименования, местонахождения ЦТО он обязан в 5-дневный срок сообщить об этом в уполномоченную организацию.</font></p>

<p><font size="2" face="Arial">3.7. Сведения о выданных марках-пломбах отражаются в реестре учета движения марок-пломб, который ведется уполномоченной организацией. В реестре должна быть указана следующая информация:</font></p>

<p><font size="2" face="Arial">- наименование ЦТО с указанием ИНН и КПП;</font></p>

<p><font size="2" face="Arial">- количество выданных марок-пломб (шт.);</font></p>

<p><font size="2" face="Arial">- учетные номера выданных марок-пломб;</font></p>

<p><font size="2" face="Arial">- срок действия марок-пломб;</font></p>

<p><font size="2" face="Arial">- дата выдачи марок-пломб;</font></p>

<p><font size="2" face="Arial">- кому выданы марки-пломбы (Ф.И.О.);</font></p>

<p><font size="2" face="Arial">- кем выданы марки-пломбы (Ф.И.О.).</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p align="center"><font size="2" face="Arial">4. Порядок опломбирования контрольно-кассовой</font></p>

<p align="center"><font size="2" face="Arial">техники марками-пломбами</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p><font size="2" face="Arial">4.1. После проверки исправности, замены, ремонта или технического обслуживания контрольно-кассовой техники центром технического обслуживания на эту технику наклеивается марка-пломба, необратимо разрушающаяся или деформирующаяся при попытке ее удаления или при вскрытии или удалении корпуса контрольно-кассовой техники, а также окончание срока действия пломбы, при замене поврежденных пломб.</font></p>

<p><font size="2" face="Arial">4.2. Опломбирование ККТ марками-пломбами производится в соответствии с эксплуатационными документами на ККТ, в которых указаны места опломбирования, или рекомендациями к эксплуатационным документам, предоставленными поставщиками соответствующих моделей ККТ, а при их отсутствии:</font></p>

<p><font size="2" face="Arial">- в местах соединения частей корпуса ККТ;</font></p>

<p><font size="2" face="Arial">- на разъемах для подключения внешних устройств (при их наличии) следующим образом: если разъем не задействован в работе ККТ, она опломбируется на этом разъеме; если к разъемам ККТ подключены кабели, ККТ опломбируется в местах соединения кабеля с ККТ и с внешним устройством (если это технически осуществимо).</font></p>

<p><font size="2" face="Arial">4.3. При вводе ККТ в эксплуатацию специалист ЦТО устанавливает вторую - пятую части марки-пломбы на ККТ в соответствии с требованиями пункта 4.2 настоящего Порядка. Кроме этого, специалист ЦТО наклеивает первую часть марки-пломбы в учетный талон ККТ, а шестую часть марки-пломбы - в паспорт ККТ.</font></p>

<div><span>
    <p><font face="Courier New"> </font></p>
  </span></div>

<p><font size="2" face="Arial">КонсультантПлюс: примечание.</font></p>

<p><font size="2" face="Arial">Нумерация пунктов дана в соответствии с официальным текстом документа.</font></p>

<div><span>
    <p><font face="Courier New"> </font></p>
  </span></div>

<p><font size="2" face="Arial">4.5. При проведении технического обслуживания ККТ, проверке исправности ККТ, ремонте и замене накопителей фискальной памяти ККТ специалист ЦТО удаляет вторые - пятые части марки-пломбы с ККТ, а по окончании технических процедур устанавливает новые.</font></p>

<p><font size="2" face="Arial">В паспорте и учетном талоне ККТ специалист ЦТО делает записи о причине замены марки-пломбы, наклеивает первую часть марки-пломбы в учетный талон ККТ, а шестую часть марки-пломбы в паспорт ККТ.</font></p>

<p><font size="2" face="Arial">Если ЦТО осуществляет техническую поддержку ККТ, которая ранее находилась на техническом обслуживании в другой организации, или уже обеспечивает техническую поддержку тех моделей ККТ, которые не были укомплектованы ни паспортами, ни учетными талонами ККТ, она должна самостоятельно приобретать учетные талоны ККТ.</font></p>

<p><font size="2" face="Arial">4.6. В случае повреждения (нарушения целостности) вторых - пятых частей марки-пломбы пользователь ККТ прекращает эксплуатацию этой ККТ и сообщает об этом в обслуживающую организацию (ЦТО).</font></p>

<p><font size="2" face="Arial">Эксплуатация ККТ возобновляется после проверки специалистом ЦТО исправности этой ККТ, отсутствия несанкционированных поставщиком ККТ доработок аппаратного и программного обеспечения и установки новой марки-пломбы согласно требованиям пункта 4.2 настоящего Порядка.</font></p>

<p><font size="2" face="Arial">4.7. При установке марки-пломбы на ККТ на второй - пятой частях марки-пломбы, наклеиваемых на ККТ, на специальном поле ставятся подпись специалиста ЦТО, установившего марку-пломбу, и дата ее установки.</font></p>

<p><font size="2" face="Arial">Если используются не все элементы второй - пятой частей марки-пломбы, то они устанавливаются на ККТ в порядке нарастания их номеров. То есть нельзя, например, установить на ККТ элементы под номерами 1, 2 и 4, не использовав элемент под номером 3. Или установить элементы под номерами 2 и 3, не использовав элемент под номером 1.</font></p>

<p><font size="2" face="Arial">4.8. Снятие и установка марок-пломб специалистами ЦТО (в том числе поврежденной марки-пломбы) происходит в присутствии сотрудника налогового органа, за исключением случая окончания срока действия пломбы.</font></p>

<p><font size="2" face="Arial">4.9. При отправке ККТ в ремонт специалист ЦТО заносит сведения о марках-пломбах, установленных на ККТ, в акт о снятии показаний контрольных и суммирующих денежных счетчиков при сдаче (отправке) контрольно-кассовой техники в ремонт и при возвращении ее в организацию (форма N КМ-2), а после окончания ремонта устанавливает на ККТ новые марки-пломбы.</font></p>

<p><font size="2" face="Arial">4.10. ЦТО в договоре на техническое обслуживание и ремонт ККТ в качестве оснований для расторжения договора предусматривает факт повреждений марок-пломб более 2 раз или их отсутствия на ККТ, на которой они были установлены.</font></p>

<p><font size="2" face="Arial">4.11. При расторжении договора с пользователей ККТ специалист ЦТО в присутствии сотрудника налогового органа удаляет все вторые - пятые части марки-пломбы.</font></p>

<p><font size="2" face="Arial">4.12. ЦТО в течение двух дней информирует уполномоченную организацию о расторжении договора на техническое обслуживание и ремонт ККТ.</font></p>

<p><font size="2" face="Arial">4.13. По окончании срока действия марок-пломб специалист ЦТО заменяет их на новые.</font></p>

<p><font size="2" face="Arial">4.14. ККТ должна быть опломбирована специалистами ЦТО соответствующими марками-пломбами в сроки, указанные в пункте 1.8 настоящего Порядка.</font></p>

<p><font size="2" face="Arial">4.15. ЦТО, допустивший к эксплуатации ККТ, опломбированную согласно требованиям настоящего Порядка, но не соответствующую требованиям нормативно-технической документации на эту ККТ, при условии подлинности и целостности установленных вторых - пятых частей марки-пломбы, несет ответственность в соответствии с действующим законодательством РФ.</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p align="center"><font size="2" face="Arial">5. Нанесение контрольно-учетной информации на марки-пломбы</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p><font size="2" face="Arial">5.1. Перед выдачей марок-пломб ЦТО на них наносится контрольно-учетная информация.</font></p>

<p><font size="2" face="Arial">5.2. Нанесение всей контрольно-учетной информации на марку-пломбу производится в уполномоченной организации.</font></p>

<p><font size="2" face="Arial">5.3. На все шесть частей марки-пломбы должны наноситься индивидуальные серия и номер, региональный код Московской области &quot;50&quot; и дата изготовления (срок действия) марки-пломбы (квартал и год).</font></p>

<p><font size="2" face="Arial">Региональный код Московской области &quot;50&quot; наносится слева от надписи &quot;РОССИЯ&quot;, расположенной в левой части марки-пломбы.</font></p>

<p><font size="2" face="Arial">Индивидуальные серия и номер марки-пломбы наносятся под надписью &quot;РОССИЯ&quot;, расположенной на марке-пломбе.</font></p>

<p><font size="2" face="Arial">Дата изготовления (срок действия) марки-пломбы наносится в правой части марки-пломбы под надписью &quot;ДАТА ИЗГОТОВЛЕНИЯ&quot;.</font></p>

<p><font size="2" face="Arial">5.4. На первую и шестую части марки-пломбы помимо индивидуальных серии и номера, регионального кода Московской области и даты изготовления (срока действия) марки-пломбы наносится дополнительная контрольно-учетная информация.</font></p>

<p><font size="2" face="Arial">На первую часть марки-пломбы (учетный талон) наносится линейный штриховой код, содержащий индивидуальный номер марки-пломбы.</font></p>

<p><font size="2" face="Arial">На шестую часть марки-пломбы (паспорт) наносится буквенно-цифровая информация в виде наименования ЦТО, которому выдаются марки-пломбы и двумерный штриховой код.</font></p>

<p><font size="2" face="Arial">Двумерный штриховой код содержит в себе следующую информацию:</font></p>

<p><font size="2" face="Arial">- код ЦТО;</font></p>

<p><font size="2" face="Arial">- период действия марки-пломбы (квартал и год);</font></p>

<p><font size="2" face="Arial">- номер заявки на изготовление марки-пломбы;</font></p>

<p><font size="2" face="Arial">- номер марки-пломбы в заявке;</font></p>

<p><font size="2" face="Arial">- дата нанесения контрольно-учетной информации.</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p align="center"><font size="2" face="Arial">6. Учет и отчетность при использовании марок-пломб</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p><font size="2" face="Arial">6.1. В случае утери (хищения, порчи или иных обстоятельств) марок-пломб ЦТО в течение 3 дней сообщают в уполномоченную организацию о факте, количестве и учетных номерах марок-пломб с указанием причин.</font></p>

<p><font size="2" face="Arial">6.2. ЦТО на безвозмездной основе не реже одного раза в квартал обязан сообщать в уполномоченную организацию сведения об установленных марках-пломбах на ККТ, которые должны содержать следующую информацию:</font></p>

<p><font size="2" face="Arial">- наименование ЦТО с указанием ИНН и КПП;</font></p>

<p><font size="2" face="Arial">- наименование владельца ККТ с указанием ИНН, КПП;</font></p>

<p><font size="2" face="Arial">- адрес установки ККТ;</font></p>

<p><font size="2" face="Arial">- модель ККТ с указанием ее заводского номера, на которую установлены марки-пломбы, количество установленных марок-пломб на ККТ (шт.) и их учетные номера (марки-пломбы, установленные на данную ККТ).</font></p>

<p><font size="2" face="Arial">6.3. Все отчеты, передаваемые ЦТО в электронном виде в уполномоченную организацию, должны быть предварительно согласованы руководителем ЦТО.</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p align="center"><font size="2" face="Arial">7. Период действия Порядка</font></p>

<p><font size="2" face="Arial"> </font></p>
 
<p><font size="2" face="Arial">Настоящий Порядок носит временный характер и действует до принятия нормативных правовых актов Российской Федерации, регламентирующих порядок заказа, приобретения марок-пломб и опломбирования контрольно-кассовой техники.</font></p>

<div align="right">12 декабря 2007 г</div>

<div> 
  <br />
 </div>
 
<div> 
  <h2>ОТПРАВИТЬ ЗАЯВКУ  
    <br />
   </h2>
 
  <br />
 <?$APPLICATION->IncludeComponent(
	"bitrix:main.feedback",
	"",
	Array(
	)
);?></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>