<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["SORT_TIP"] = "Виберіть тип сортування тегів: за ім'ям або за популярністю.";
$MESS["arrFILTER_TIP"] = "Дане поле слугує для обмеження області пошуку, наприклад, статичними файлами.";
$MESS["PERIOD_TIP"] = "Кількість останніх днів, за які відбувається вибірка тегів.";
$MESS["arrFILTER_socialnetwork_user_TIP"] = "Необхідно вказати ідентифікатор користувача, в контенті якого буде здійснюватись пошук. Якщо не вказати нічого, то фільтр по користувачеві застосований не буде.";
$MESS["PAGE_ELEMENTS_TIP"] = "Параметр визначає кількість тегів, що відображаються у хмарі.";
$MESS["SEARCH_TIP"] = "Пошук";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для зазначення часу кешування в секундах.";
$MESS["TAGS_INHERIT_TIP"] = "При позначеній опції область пошуку буде звужуватися.";
$MESS["CHECK_DATES_TIP"] = "При встановленій опції пошук буде виконуватися тільки за активними елементами сайту.";
$MESS["URL_SEARCH_TIP"] = "Шлях до сторінки пошуку (від кореня сайту).";
$MESS["TAGS_TIP"] = "Тег";
?>