<?
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть довантажуючи всі інфоблоки, створені для вибраного типу.";
$MESS["IBLOCK_ID_TIP"] = "Вкажіть інфоблок, в якому будуть зберігатися фотографії. Якщо вибрано пункт <i> (інша)-></i>, то необхідно вказати ID інфоблоку в поле поруч.";
$MESS["SECTION_ID_TIP"] = "Поле містить код, в якому передається ID розділу (альбому).";
$MESS["ELEMENT_LAST_TYPE_TIP"] = "Вкажіть критерій відбору фотографій для показу.";
$MESS["USE_DESC_PAGE_TIP"] = "При зазначеної опції для виведення списку фотографій буде використана обернена посторінкова навігація.";
$MESS["ELEMENT_SORT_FIELD_TIP"] = "Вкажіть поле, за яким буде відбуватися сортування фотографій.";
$MESS["ELEMENT_SORT_ORDER_TIP"] = "Виберіть порядок сортування: за зростанням або за спаданням.";
$MESS["ADDITIONAL_SIGHTS_TIP"] = "Виберіть типи для ескізів, в яких фотографії будуть доступні для перегляду.";
$MESS["PICTURES_SIGHT_TIP"] = "Вкажіть тип ескізу, з якого починається перегляд фотографій альбому.";
$MESS["DETAIL_URL_TIP"] = "Адреса сторінки детального перегляду альбому.";
$MESS["PAGE_ELEMENTS_TIP"] = "Кількість фотографій на сторінці. Весь список фотографій буде виведений за допомогою посторінкової навігації.";
$MESS["USE_PERMISSIONS_TIP"] = "Опція дозволяє обмежити доступ до перегляду фотоальбому.";
$MESS["GROUP_PERMISSIONS_TIP"] = "Вкажіть групи користувачів, які матимуть доступ до перегляду альбому.";
$MESS["COMMENTS_TYPE_TIP"] = "Виберіть модуль, за допомогою якого будуть залишені відгуки.";
$MESS["SET_TITLE_TIP"] = "При зазначеної опції в якості заголовка сторінки буде встановлено \"Список фотографій\".";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при включеному кешування протягом заданого часу; <br/><i> кешувати </i>: для кешування необхідно визначити тільки час кешування; <br /><i> Не кешувати </i>: кеширування немає в жодному разі.";
$MESS["CACHE_TIME_TIP"] = "Поле служить для вказівки часу кешування в секундах.";
$MESS["DATE_TIME_FORMAT_TIP"] = "Виберіть формат показу дати.";
$MESS["SEARCH_URL_TIP"] = "Адреса сторінки пошуку.";
$MESS["ELEMENTS_LAST_COUNT_TIP"] = "Визначте кількість фотографій для показу. Будуть виведені найпізніші за датою додавання в альбом фотографії.";
$MESS["ELEMENTS_LAST_TIME_TIP"] = "Кількість останніх днів, за які відбувається вибірка фотографій.";
$MESS["ELEMENTS_LAST_TIME_FROM_TIP"] = "Вкажіть дату, починаючи з якої відбувається вибірка фотографій.";
$MESS["ELEMENTS_LAST_TIME_TO_TIP"] = "Вкажіть дату закінчення вибірки фотографій.";
?>