<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["ELEMENT_SORT_FIELD_TIP"] = "Вказується поле, за яким буде відбуватися сортування фотографій для переходу по посиланнях «наст.» і «поперед.».";
$MESS["DETAIL_URL_TIP"] = "Вказується шлях до сторінки з детальним описом елемента інфоблоку.";
$MESS["ELEMENT_CODE_TIP"] = "Задається код елемента. Поле може бути залишено порожнім, якщо вказано <i>ID елементу</i>.";
$MESS["SECTION_CODE_TIP"] = "Задається код розділу. Поле може бути залишено порожнім, якщо вказано <i>ID розділу</i>.";
$MESS["ELEMENT_SORT_ORDER_TIP"] = "Зазначається у якому напрямку будуть відсортовані фотографії.";
$MESS["IBLOCK_TYPE_TIP"] = "Из выпадающего списка выбирается один из созданных в системе типов инфоблоков. После нажатия кнопки <b><i>ок</i></b> будут подгружены инфоблоки, созданные для выбранного типа.";
$MESS["AJAX_OPTION_HISTORY_TIP"] = "Коли користувач виконує AJAX-переходи, то при включеній опції можна використовувати кнопки браузера «Назад» та «Вперед».";
$MESS["IBLOCK_ID_TIP"] = "Обирається один з інфоблоків встановленого типу. Якщо пункт (інше)->, то необхідно вказати ID Інфоблоки у полі поруч.";
$MESS["ELEMENT_ID_TIP"] = "Поле містить код, в якому передається ID елемента. За умовчанням поле містить ={\$_REQUEST[\"ELEMENT_ID\"]}. Поле може бути залишено порожнім, якщо вказано код елементу.";
$MESS["SECTION_ID_TIP"] = "Поле містить код, в якому передається ID розділу. За умовчанням поле містить ={\$_REQUEST[\"SECTION_ID\"]}. Поле може бути залишено порожнім, якщо вказано код розділу.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["AJAX_OPTION_SHADOW_TIP"] = "При виконанні переходу буде затінена область, яка повинна змінитися.";
$MESS["SET_TITLE_TIP"] = "При встановленій опції до якості заголовка сторінки буде встановлено назву розділу.";
$MESS["DISPLAY_PANEL_TIP"] = "При встановленій опції кнопки будуть відображені в режимі редагування сайту на адміністративній панелі і в наборі кнопок області редагування даного компонента.";
$MESS["AJAX_OPTION_STYLE_TIP"] = "При здійсненні AJAX-переходів буде відбуватися підвантаження і обробка списку стилів, викликаних компонентом.";
$MESS["PROPERTY_CODE_TIP"] = "Серед властивостей інфоблоку можна вибрати ті, які будуть відображені в списку елементів усередині розділу. При виборі пункту (не вибрано)-> і без зазначення кодів властивостей у рядках нижче, властивості виведені не будуть.";
$MESS["FIELD_CODE_TIP"] = "Серед перерахованих полів можна вибрати додаткові поля для виведення у списку елементів. При виборі пункту (не вибрано)-> і без зазначення кодів полів у рядках нижче, на сторінці будуть виведені поля за умовчанням.";
$MESS["META_KEYWORDS_TIP"] = "У випадаючому списку перераховані всі властивості, визначені для даного інфоблоку. Серед них вибирається те, в якому містяться ключові слова.";
$MESS["META_DESCRIPTION_TIP"] = "У випадаючому списку перераховані всі властивості, визначені для даного інфоблоку. Серед них вибирається те, в якому містяться ключові слова.";
$MESS["SECTION_URL_TIP"] = "У даному полі необхідно вказати URL, що веде на сторінку зі вмістом розділу.";
$MESS["AJAX_MODE_TIP"] = "Увімкнення для компоненту режиму AJAX";
$MESS["AJAX_OPTION_JUMP_TIP"] = "Якщо користувач зробить AJAX-перехід, то після закінчення завантаження відбудеться прокрутка до початку компонента.";
?>