<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["PRICE_CODE_TIP"] = "Встановлюється, який з типів цін будуть виведений для елементів. Якщо жодного з типів не обрано, то ціна і кнопки <i>Купити</i> та <i>До кошику</i> не будуть показані.";
$MESS["LIST_HEIGHT_TIP"] = "Дане число визначає висоту множинних списків, що відображаються у фільтрі.";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</b></i> будуть підвантажені інфоблоки, створені для обраного типу.";
$MESS["FILTER_NAME_TIP"] = "Задається ім'я змінної, в яку передається масив параметрів з фільтра. Слугує для визначення елементів? що виходять з фільтра. Поле може бути залишено порожнім, тоді використовується значення за eмовчанням.";
$MESS["IBLOCK_ID_TIP"] = "Обирається один з інфоблоків встановленого типу. Якщо пункт (інше)->, то необхідно вказати ID Інфоблоки у полі поруч.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["SAVE_IN_SESSION_TIP"] = "При зазначеної опції будуть зберігатися налаштування фільтра у сесії користувача.";
$MESS["PROPERTY_CODE_TIP"] = "Серед властивостей інфо блоку можна вибрати ті, які будуть відображені при показі в якості полів фільтра. При виборі пункту (не вибрано)-> і без зазначення кодів властивостей у рядках нижче, властивості виведені не будуть.";
$MESS["FIELD_CODE_TIP"] = "Серед перерахованих полів можна вибрати додаткові поля для фільтра.";
$MESS["TEXT_WIDTH_TIP"] = "Число визначає ширину текстового поля введення у формі фільтра.";
$MESS["NUMBER_WIDTH_TIP"] = "Число визначає ширину текстового поля введення у формі фільтра.";
?>