<?
$MESS["F_ERR_SESSION_TIME_IS_UP"] = "Ваша сесія закінчилася. Надішліть повідомлення повторно";
$MESS["FP_ERR_INTERN"] = "Внутрішня помилка #HZ1257. Зверніться до адміністратора сайту";
$MESS["FP_NO_AUTHORIZE"] = "Для перегляду цієї сторінки ви повинні бути авторизовані";
$MESS["F_ACCESS_DENIED"] = "Доступ заборонено.";
$MESS["FP_SEX_FEMALE"] = "Жіноча";
$MESS["F_TITLE"] = "Змінення профілю";
$MESS["F_TITLE_TITLE"] = "Змінення профілю";
$MESS["FP_CHG_REG_INFO"] = "Змінення реєстраційної інформації";
$MESS["F_NO_MODULE"] = "Модуль форуму не встановлено.";
$MESS["FP_SEX_MALE"] = "Чоловіча";
$MESS["FP_ERR_PROF"] = "Помилка змінення профілю форуму";
$MESS["F_USER_NOT_FOUND"] = "Користувач не знайдений.";
?>