<?
$MESS["F_ERR_SESS_FINISH"] = "Ваша сесія закінчилася. Повторіть дію.";
$MESS["FSL_AUTH"] = "Для перегляду цієї сторінки ви повинні бути авторизовані.";
$MESS["FSL_NO_MODULE"] = "Модуль форуму не встановлено.";
$MESS["FSL_NO_DELETE"] = "Підписка #SID# не видалена.";
$MESS["FSL_SUCC_DELETE"] = "Підписка #SID# успішно видалена.";
$MESS["F_SUBSCRIBE"] = "Підписки";
$MESS["F_EMPTY_SUBSCRIBES"] = "Підписки для видалення не вибрані.";
$MESS["FSL_NO_DUSER"] = "Користувач з кодом #UID# не знайдений.";
$MESS["FSL_NO_SPERMS"] = "У вас немає прав на видалення підписки #SID#.";
$MESS["FSL_TITLE"] = "Управління підпискою";
?>