<?
$MESS["REGISTER_PAGE_TIP"] = "Вказується шлях до сторінки, яка буде запропонована користувачеві, якщо він не авторизований. За умовчанням поле містить register.php";
$MESS["SHOP_NAME_TIP"] = "Вкажіть назву сайту, яка буде підставлена в інструкцію афіліата.";
$MESS["SHOP_URL_TIP"] = "Вкажіть адресу сайту, на якому організується афф\\іліатство.";
$MESS["AFF_REG_PAGE_TIP"] = "Вказаний шлях буде підставлений в текст інструкції для афіліата. Сформованим посиланням може скористатися користувач, який захоче стати афіліатом магазину. За умовчанням поле містить /affiliate/register.php";
$MESS["SET_TITLE_TIP"] = "В якості заголовку сторінки буде встановлено «Реєстрація афіліата».";
?>