<?
$MESS["PATH_TO_DETAIL_TIP"] = "Вказується шлях до сторінки з докладною інформацією про карту (сторінка може бути створена за допомогою компонента <i>Редагування пластикових карток</i>). Якщо сторінка знаходиться в поточній директорії, то достатньо вказати її назву.";
$MESS["PER_PAGE_TIP"] = "Зазначена кількість визначає число карток на одній сторінці, інші будуть виведені за допомогою посторінкової навігації.";
$MESS["SET_TITLE_TIP"] = "У якості заголовку сторінки виводиться «Мої пластикові карти».";
?>