<?
$MESS["SEF_MODE_TIP"] = "При встановленому прапорі включається підтримка ЛЗУ і стають доступними для заповнення поля налаштування адрес.";
$MESS["ORDERS_PER_PAGE_TIP"] = "Наведене число визначає кількість замовлень на сторінці, інші замовлення будуть виведені за допомогою посторінкової навігації.";
$MESS["PATH_TO_PAYMENT_TIP"] = "Сторінка може бути створена за допомогою компонента.  <i>Підключення платіжної системи</i>. Перехід на цю сторінку відбувається за посиланням <i>Повторити оплату</i> на сторінці з детальною інформацією про замовлення.";
$MESS["PATH_TO_BASKET_TIP"] = "Сторінка може бути створена за допомогою компонента <i>Кошик</i>. Перехід на цю сторінку відбувається за посиланням <i>Повторити</i> зі списку замовлень.";
$MESS["SET_TITLE_TIP"] = "В якості заголовку буде встановлено «Мої замовлення».";
$MESS["SEF_FOLDER_TIP"] = "Шлях до папки, з якою працює компонент. Цей шлях може як збігатися за фізичним шляхом, так і не збігатися.";
$MESS["SEF_URL_TEMPLATES_list_TIP"] = "Вказується частину вмісту адресного рядка при переході до сторінки зі списком замовлень користувача, наприклад, list/";
$MESS["SEF_URL_TEMPLATES_detail_TIP"] = "Вказується частина вмісту адресного рядка при переході до перегляду детальної інформації про замовлення, наприклад, detail/#ID#/";
$MESS["SEF_URL_TEMPLATES_cancel_TIP"] = "Вказується частина вмісту адресного рядка при переході до сторінки скасування замовлення, наприклад, cancel/#ID#/";
$MESS["HISTORIC_STATUSES_TIP"] = "Статуси, які використовуються при фільтрації з історії. Якщо параметр filter_history НЕ дорівнює Y та замовлення знаходиться в одному з цих статусів, то такий замовлення не буде виведений у списку.";
?>