<?
$MESS["SPCAT3_TEXT_LINK"] = "Текстове посилання на магазин";
$MESS["SPCAT3_VIEW"] = "Зовнішній вигляд:";
$MESS["SPCAT3_PARTNER_ID"] = "— Ваш партнерський ідентифікатор. Саме присутність цього ідентифікатора у посиланні повідомляє магазину, що користувач прийшов з Вашого сайту.";
$MESS["SPCAT3_NOTE"] = "Зрозуміло, текстове посилання — це не єдиний варіант розміщення посилання на магазин. Можна помістити і посилання, і картинку, і логотип, і банер, можна приписати свій коментар. Головне, щоб Ваш відвідувач захотів клацнути на цьому посиланню, і заробив для Вас трохи грошей.";
$MESS["SPCAT3_AFF_REG"] = "Текстове посилання на реєстрацію афіліата";
$MESS["SPCAT3_UNACTIVE_AFF"] = "Ви є афіліатом магазину, але ваш рахунок неактивний. Зверніться, будь ласка, до адміністрації магазину за додатковою інформацією.";
$MESS["SPCAT3_HTML"] = "Код HTML:";
$MESS["SPCAT3_LINK_TEXT"] = "Стати афіліатом сайту &quot;#NAME#&quot;";
?>