<?
$MESS["SHOW_HIDDEN_TIP"] = "При зазначеній опції на сторінці редагування будуть виведені всі активні рубрики.";
$MESS["ALLOW_ANONYMOUS_TIP"] = "При встановленій опції анонімні користувачі зможуть підписуватися на розсилку, лише вказавши свою адресу електронної пошти без необхідності реєстрації на сайті.";
$MESS["SHOW_AUTH_LINKS_TIP"] = "Якщо опцію позначено, то при підписці на розсилку анонімниму користувачеві будуть виведені форми авторизації або реєстрації.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно тільки визначити час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["SET_TITLE_TIP"] = "При встановленому прапорі заголовком сторінки буде <i>Редагування параметрів підписки</i> при редагуванні підписки або <i>Додавання адреси підписки</i>";
$MESS["AJAX_MODE_TIP"] = "Увімкнення для компоненту режиму AJAX.";
$MESS["AJAX_OPTION_SHADOW_TIP"] = "При виконанні переходу буде затінена область, яка повинна змінитися.";
$MESS["AJAX_OPTION_JUMP_TIP"] = "Якщо користувач зробить AJAX-перехід, то після закінчення завантаження відбудеться прокрутка до початку компонента.";
$MESS["AJAX_OPTION_STYLE_TIP"] = "При здійсненні AJAX-переходів буде відбуватися підвантаження і обробка списку стилів, що викликані компонентом.";
$MESS["AJAX_OPTION_HISTORY_TIP"] = "Коли користувач виконує AJAX-переходи, то при увімкненій опції можна використовувати кнопки браузера «Назад» і «Вперед».";
?>