<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["IBLOCK_ID_TIP"] = "Вибирається потрібний інфоблок із створених для зазначеного типу.";
$MESS["SECTION_URL_TIP"] = "Вказується URL, що веде на сторінку з вмістом розділу";
$MESS["IBLOCK_TYPE_TIP"] = "Оскільки компонент створений як приклад вибірки інформації з інфоблоків для створення пунктів меню, то в даному полі в випадаючому списку перераховані всі типи інфоблоків, які створені в системі.";
$MESS["ID_TIP"] = "Поле містить код, в якому передається ID тих розділів або елементів, для яких створюються пункти меню. За умовчанням містить ={\$_REQUEST[\"ID\"]}";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["DEPTH_LEVEL_TIP"] = "Скільки рівнів вкладеності виводити.";
?>