<?
$MESS["F_AUTH"] = "Для перегляду цієї сторінки вам необхідно авторизуватися.";
$MESS["F_NO_MODULE"] = "Модуль форуму не встановлено.";
$MESS["F_NO_MESSAGE"] = "Не вибрані повідомлення.";
$MESS["F_NO_PERMS"] = "Недостатньо прав для перегляду цієї сторінки.";
$MESS["F_ERRROR_FORUM_EMPTY"] = "Не зазначено форум.";
$MESS["F_NO_ACTION"] = "Не зазначено дію.";
$MESS["F_TITLE"] = "Приховані повідомлення";
$MESS["F_TITLE_NAV"] = "Повідомлення";
$MESS["F_ERRROR_FORUM_NOT_FOUND"] = "Форум не знайдений.";
?>